-- phpMyAdmin SQL Dump
-- version 4.8.4
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Aug 09, 2019 at 08:56 AM
-- Server version: 10.1.37-MariaDB
-- PHP Version: 7.3.0

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `swa`
--

-- --------------------------------------------------------

--
-- Table structure for table `about`
--

CREATE TABLE `about` (
  `about_id` int(10) UNSIGNED NOT NULL,
  `text_type` tinyint(4) NOT NULL,
  `description` longtext NOT NULL,
  `publication_status` tinyint(4) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `about`
--

INSERT INTO `about` (`about_id`, `text_type`, `description`, `publication_status`, `created_at`, `updated_at`) VALUES
(8, 2, '<p style=\"text-align: justify; outline: 0px; padding: 0px; margin-bottom: 16px; overflow: hidden; line-height: 30px; overflow-wrap: break-word;\">হজের আনুষ্ঠানিকতা শুরু হতে এক সপ্তাহ বাকি নেই। হজযাত্রীরা মসজিদুল হারামে নামাজ আদায়ের পাশাপাশি ইসলামের ঐতিহাসিক স্থানগুলো পরিদর্শন করছেন। ছোট ছোট দলে নিজ উদ্যোগে অথবা এজেন্সির বাস ভাড়া করে জিয়ারা বা ঐতিহাসিক স্থানগুলো পরিদর্শন করছেন।জাবালে সাওর কাবা শরিফ থেকে প্রায় তিন মাইল দূরে অবস্থিত। জাবাল মানে পাহাড়, সাওর অর্থ গুহা। মক্কা থেকে মদিনায় যাওয়ার পথে শত্রুর হাত থেকে বাঁচতে হজরত আবু বকর (রা.)-কে নিয়ে সাওর পর্বতের গুহায় আশ্রয় নিয়েছিলেন হজরত মুহাম্মদ (সা.)। তিন দিন তিন রাত তাঁরা এই গুহায় কাটিয়েছেন। শত্রুরা খুঁজতে খুঁজতে চলে গিয়েছিল গুহার খুব কাছে। কিন্তু গুহামুখে মাকড়সার জাল দেখে ফিরে যায় তারা। এই তথ্য আমাদের অনেকেরই ছোটবেলায় জানা। এখানে একটি বড় সাইনবোর্ডে দর্শনার্থীদের পর্বতে উঠতে নিষেধ করা আছে। লেখা আছে, এই পর্বতে আরোহণ করার মধ্যে কোনো অতিরিক্ত সওয়াব বা মর্তবা নেই। তবে এই উপদেশ হাজার হাজার দর্শনার্থীকে দমাতে কার্যত ব্যর্থই হয়েছে বলা যায়।</p>', 1, '2019-08-03 09:08:20', '2019-08-03 09:28:36'),
(10, 1, '<p style=\"text-align: justify; \">সিঁড়ি এঁকেবেঁকে ওপরে উঠে গেছে। কিছু কিছু জায়গায় যেখানে সিঁড়ি বেশ খাড়া, সেখানে রেলিং আছে। এ সিঁড়িপথ নতুন তৈরি করা হয়েছে। কিছু দূর উঠে বিশ্রাম নেওয়ার জন্য বসার জায়গা তৈরি করা হয়েছে। যশোর মনিরামপুর থেকে আগত পারভেজ হোসেন বলেন, ‘এ পথের বাঁকে বাঁকে ভিখারিরা শুয়ে-বসে ভিক্ষা চাইছে। আরেক দল লোক আছে, যাদের দেখলে মনে হবে তারা রাজমিস্ত্রি। বালু, সিমেন্ট নিয়ে এমনভাবে অপেক্ষা করছেন, যেন আপনি সিঁড়ির ধাপটিতে ওঠার পর তিনি মেরামতের কাজ শুরু করবেন। কিন্তু তারা তা করছে না। এরাও মানুষের কাছে হাত পাতে।’ পথে পানি, চা, ঠান্ডা পানীয় বিক্রি হচ্ছে। চায়ের দোকান ও বিশ্রামকেন্দ্রগুলো মূলত পাকিস্তানিদের তত্ত্বাবধানে পরিচালিত। পথের ধারে অসংখ্য খালি পানির বোতল ছড়িয়ে–ছিটিয়ে পড়ে আছে। সিরাজগঞ্জ থেকে আগত ইমরুল হাসান বলেন, ‘পাহাড়ে উঠতে উঠতে মনে হচ্ছিল, যখন কোনো রাস্তাঘাট ছিল না, তখন কেমন করে নবীজি (সা.) দীর্ঘদিন এ পাহাড়ের চূড়ায় অবস্থিত গুহায় যাতায়াত করেছেন। খাদিজা (রা.)-ই বা কেমন করে নবীজি (সা.)-এর জন্য এখানে খাবার দিয়ে যেতেন?’ রংপুর কাউনিয়ার সাইফুল ইসলাম বললেন, ‘আমার দেখা পৃথিবীর শ্রেষ্ঠ পাহাড়ে উঠেছি, আর কোনো পাহাড়ে না উঠলেও চলবে।’ পথে চার জায়গায় সাইনবোর্ডে ওপরের দূরত্ব ও পরবর্তী বিশ্রামাগার কত দূরে—এসব তথ্য দেওয়া আছে।<br></p>', 1, '2019-08-03 09:18:38', '2019-08-03 09:28:03');

-- --------------------------------------------------------

--
-- Table structure for table `article`
--

CREATE TABLE `article` (
  `article_id` int(10) UNSIGNED NOT NULL,
  `article_title` varchar(250) NOT NULL,
  `category_id` int(11) NOT NULL,
  `article_description` longtext NOT NULL,
  `author_name` varchar(100) NOT NULL,
  `blog_img` text NOT NULL,
  `filetoupload` varchar(191) NOT NULL,
  `publication_status` tinyint(4) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `article`
--

INSERT INTO `article` (`article_id`, `article_title`, `category_id`, `article_description`, `author_name`, `blog_img`, `filetoupload`, `publication_status`, `created_at`, `updated_at`) VALUES
(74, 'পর্যটক টানতে ফ্রি ভিসা চালু করছে শ্রীলঙ্কা', 33, '<p>test</p>', 'MD. Fazley Rabbi', '161615Sri Lanka Marry By Sea Fortress Sunset 17 Nov 11 Image P.jpg', '161615international.docx', 1, '2019-08-02 10:16:15', '2019-08-02 12:51:13'),
(75, 'বেলুচিস্তানে পুলিশের গাড়িতে হামলায় নিহত ৫', 33, '<p style=\"text-align: justify; line-height: 1.75; margin-left: 25px;\">পাকিস্তানের বেলুচিস্তান প্রদেশে পুলিশের একটি গাড়ি লক্ষ্য করে শক্তিশালী বিস্ফোরণের ঘটনায় পাঁচজন নিহত হয়েছে। এদের মধ্যে দু\'জন নিরাপত্তা বাহিনীর সদস্য। ওই হামলায় আরও ৩৮ জন আহত হয়েছে। এক শীর্ষ পুলিশ কর্মকর্তা বুধবার এ তথ্য নিশ্চিত করেছেন।কুয়েটা পুলিশের ডিআইজি আবদুল রাজ্জাক চিমা বলেন, মঙ্গলবার বাচা খান চক এলাকায় সিটি পুলিশ স্টেশনের একটি গাড়ি লক্ষ্য ওই হামলা চালানো হয়।পুলিশ সদস্যদের লক্ষ্য করেই ওই হামলা চালানো হয়েছে বলে ধারণা করা হচ্ছে। হামলায় আহতদের স্থানীয় হাসপাতালে ভর্তি করা হয়েছে।</p><p style=\"text-align: justify; line-height: 1.75; margin-left: 25px;\">ওই হামলাটি আত্মঘাতী হামলা কিনা তা এখনও পরিস্কার নয় বলে জানিয়েছেন ওই পুলিশ কর্মকর্তা। তিনি জানিয়েছেন, পুলিশের টহলরত ওই গাড়ির কাছে একটি পার্ক করা মোটর সাইকেলেই বোমা রাখা ছিল।</p><p style=\"text-align: justify; line-height: 1.75; margin-left: 25px;\">ওই বোমা বিস্ফোরিত হয়ে দুই পুলিশসহ পাঁচজন নিহত এবং আরও ৩৮ জন আহত হয়েছে। পুলিশ জানিয়েছে, ঘটনাস্থলেই তিনজনের মৃত্যু হয়েছে।</p><p style=\"text-align: justify; line-height: 1.75; margin-left: 25px;\">ওই এলাকা দিয়ে যাওয়ার সময় বেশ কয়েকজন নারী ও শিশুও আহত হয়েছে। এদের মধ্যে ছয়জনের অবস্থা গুরুতর বলে জানানো হয়েছে। পাকিস্তানের নিষিদ্ধ গোষ্ঠী তেহরিক-ই-তালেবান ওই হামলার দায় স্বীকার করেছে।</p>', 'Subro mazumdar', '162209pakistan-20190731130938.jpg', '162209Md.Fazley Rabbi.pdf', 1, '2019-08-02 10:22:09', '2019-08-02 12:50:43'),
(76, 'রাস্তার পাশে পুঁতে রাখা বোমা বিস্ফোরণে নিহত ৩৪', 33, '<p style=\"line-height: 1.75;\">আফগানিস্তানের পশ্চিমাঞ্চলীয় ফারাহ প্রদেশে রাস্তার পাশে পুঁতে রাখা বোমা বিস্ফোরণে অন্তত ৩৪ বাসযাত্রী নিহত হয়েছেন। বিস্ফোরণে আহত হয়েছেন আরও কমপক্ষে ১৭ জন। বুধবার সকালের দিকে ফারাহ প্রদেশের বালা বুলুক জেলায় এই হতাহতের ঘটনা ঘটে।</p><p style=\"line-height: 1.75;\">ফারাহ পুলিশ প্রধানের মুখপাত্র মুহিবুল্লাহ মুহিব বলেন, বালা বুলুক জেলার কান্দাহার-হেরাত মহাসড়ক দিয়ে চলাচল করার সময় বোমা বিস্ফোরণে বাস যাত্রী হতাহতের ঘটনা ঘটেছে। এ বোমা হামলার জন্য জঙ্গিগোষ্ঠী তালেবানকে দায়ী করেছেন আফগান সরকারের মুখপাত্র সাদিক সিদ্দিকি। তবে বুধবারের এই হামলার দায় এখন পর্যন্ত স্বীকার করেনি তালেবান।</p><p style=\"line-height: 1.75;\">তালেবান জঙ্গিরা ওই এলাকায় দীর্ঘদিন ধরে সক্রিয় রয়েছে। প্রায়ই রাস্তার পাশে বোমা পুঁতে রেখে আফগান নিরাপত্তাবাহিনী ও সরকারি কর্মকর্তাদের টার্গেট করে বিস্ফোরণ ঘটায়।</p><p style=\"line-height: 1.75;\">মুহিব বলেন, নিহতদের মধ্যে নারী এবং শিশু রয়েছে। ঘটনাস্থল থেকে হতাহতদের উদ্ধার করে ফারাহ ও হেরাত প্রদেশের বিভিন্ন হাসপাতালে নেয়া হয়েছে। বোমা বিস্ফোরণের এই ঘটনায় হতাহতের সংখ্যা আরও বাড়তে পারে বলে আশঙ্কা প্রকাশ করেছেন ফারাহ প্রদেশ সরকারের মুখপাত্র ফারুক বারাকজি।</p><p style=\"line-height: 1.75;\">আফগান সংঘাতে মানুষের প্রাণহানি এবং আহত হওয়ার সংখ্যা ভয়াবহ মাত্রায় পৌঁছেছে বলে মঙ্গলবার এক প্রতিবেদনে জানায় আফগানিস্তানে নিয়োজিত জাতিসংঘের সহকারী মিশন। <br></p>', 'Bahauddin', '162424afgan-blast-20190731125742.jpg', '162424afgani.docx', 2, '2019-08-02 10:24:24', '2019-08-02 12:48:47'),
(77, 'জাপানে তীব্র দাবদাহে ১১ জনের মৃত্যু', 33, '<p style=\"line-height: 1.75;\">জাপানে তীব্র দাবদাহে ১১ জনের মৃত্যু হয়েছে। এর মধ্যে একটি পার্কের এক মাসকটও মারা গেছেন। পুরো জাপান জুড়েই তীব্র দাবদাহে জনজীবন বিপর্যস্ত হয়ে পড়েছে।</p><p style=\"line-height: 1.75;\">রোববার হিরাকাটা পার্কে ২৮ বছর বয়সী ওই ব্যক্তি মারা গেছেন। তিনি ১৬ কেজি ওজনের কস্টিউম পরিধান করে প্রায় ২০ মিনিট ধরে নাচ-গান করছিলেন। এত ভারী ওজনের পোশাক পরে মাসকট সেজে থাকায় তীব্র গরমে তার মৃত্যু হয়।ওই ব্যক্তির মৃত্যুর পর পার্কগুলোতে এই গ্রীষ্মের মধ্যে সব ধরনের মাসকট ইভেন্ট বাতিল করা হয়েছে। কর্মকর্তারা জানিয়েছেন, গত এক সপ্তাহে তীব্র দাবদাহের কারণে অসুস্থ হয়ে চিকিৎসা নিচ্ছেন পাঁচ হাজারের বেশি মানুষ।</p><p style=\"line-height: 1.75;\">জাপানের কিয়োদো নিউজ এজেন্সির এক প্রতিবেদনে বলা হয়েছে, হাসপাতালে ভর্তি হওয়া ৫০ শতাংশের বেশি মানুষের বয়স ৬৫ বা তার বেশি। আগামী সপ্তাহে তাপমাত্রা আরও বাড়তে পারে বলে আশঙ্কা করা হচ্ছে।</p>', 'Sraban Mithun', '162630japan-20190731120728.jpg', '162630japan.docx', 1, '2019-08-02 10:26:30', '2019-08-02 13:18:06'),
(78, 'ডেঙ্গু সচেতনতায় বিএনপির ১৬ বার্তা', 34, '<p style=\"line-height: 1.75;\">ডেঙ্গু সচেতনতায় ১৬টি বার্তা সংবলিত লিফলেট প্রচার করবে বিএনপি। ইতোমধ্যেই বিএনিপপন্থী চিকিৎসকদের সংগঠন ডক্টরস অ্যাসোসিয়েশন অব বাংলাদেশ ড্যাব এই লিফলেট প্রকাশ করেছে।</p><p style=\"line-height: 1.75;\">বুধবার সকালে জাতীয় প্রেস ক্লাবের সামনে থেকে র‌্যালির মাধ্যমে এই কার্যক্রমের উদ্ধোধন করবেন বিএনপির স্থায়ী কমিটির সদস্য ড. খন্দকার মোশাররফ হোসেন। বিএনপি চেয়ারপারসনের প্রেস উইং সদস্য শায়রুল কবীর খান রাত পৌনে একটার দিকে এ তথ্য জানিয়েছেন।</p>', 'SK Chowdory', '162909bnp-logo-20190731035907.jpg', '162909bnp.docx', 1, '2019-08-02 10:29:09', '2019-08-02 10:29:09'),
(79, '‘কিছু ক্ষেত্রে পিতাকেও ছাড়িয়ে গেছেন শেখ হাসিনা’', 34, '<p style=\"line-height: 1.75;\">প্রধানমন্ত্রী শেখ হাসিনার রাজনৈতিক উপদেষ্টা এইচ টি ইমাম বলেছেন, ‘শেখ হাসিনার ব্যক্তিত্ব পুরোপুরি বঙ্গবন্ধুর মতোই। পিতার সব গুণই তিনি পেয়েছেন। কিছু ক্ষেত্রে তিনি তার পিতাকেও ছাড়িয়ে গেছেন। তাই নিঃসন্দেহে বলা যায়, আমার নেত্রী একজন ক্যারিশমাটিক লিডার।’</p><p style=\"line-height: 1.75;\">আজ (মঙ্গলবার) দুপুরে চট্টগ্রাম শিল্পকলা একাডেমি মিলনায়তনে আওয়ামী লীগের প্রচার ও প্রকাশনা কমিটির উদ্যোগে ‘গৌরবের অভিযাত্রায় ৭০ বছর : তারুণ্যের ভাবনায় আওয়ামী লীগ’ শীর্ষক এক আলোচনা সভায় তিনি এসব কথা বলেন।</p><div class=\"adv-img text-center marginTopBottom20 hidden-print\" style=\"margin-top: 20px; margin-bottom: 20px;\"><div id=\"div-gpt-ad-1509258458742-10\" data-google-query-id=\"CP3w2Z794-MCFUtJKwodlAAIkg\" style=\"height: 60px; width: 468px; margin: auto;\"><div id=\"google_ads_iframe_/21655469720/JagoNews_Desktop_Details_News_Inner_A_0__container__\" style=\"border: 0pt none; margin: auto;\"><iframe id=\"google_ads_iframe_/21655469720/JagoNews_Desktop_Details_News_Inner_A_0\" title=\"3rd party ad content\" name=\"google_ads_iframe_/21655469720/JagoNews_Desktop_Details_News_Inner_A_0\" width=\"468\" height=\"60\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\" data-google-container-id=\"6\" __idm_frm__=\"1265\" data-load-complete=\"true\" style=\"border-width: 0px; border-style: initial; vertical-align: bottom;\"></iframe></div></div></div><p style=\"line-height: 1.75;\">আওয়ামী লীগের উপদেষ্টাপরিষদের সদস্য এইচ টি ইমাম বলেন, ‘বাংলাদেশকে সবসময় সঠিকপথে পরিচালিত করেছে আওয়ামী লীগ। বঙ্গবন্ধু কন্যা শেখ হাসিনা ১৯৮১ সালে আসার পর থেকে সারাদেশ তিনি চষে বেড়িয়েছেন। তৃণমূল পর্যায়ে আওয়ামী লীগের শক্তি ধীরে ধীরে বৃদ্ধি পাচ্ছে। গণতন্ত্রে বিভিন্ন মতামত থাকবে। কিন্তু সবকিছুর ঊর্ধ্বে বাংলাদেশ।’</p><p style=\"line-height: 1.75;\">এইচ টি ইমাম বলেন, প্রধানমন্ত্রী শেখ হাসিনা ভিশন-২০২১, ২০৪১ এবং ২১০০, ডেল্টা প্ল্যান ঘোষণা করেছেন। তা বাস্তবায়নে তরুণ প্রজন্মকে যোগ্য নাগরিক হিসেবে গড়ে উঠতে হবে।</p><p style=\"line-height: 1.75;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/images.jagonews24/media/imgAllNew/BG/2019April/ctg-2-20190730211940.jpg\" alt=\"ctg\" width=\"100%\" height=\"auto\"></p><p style=\"line-height: 1.75;\">জিয়াউর রহমান এবং এইচ এম এরশাদকে মুদ্রার এপিঠ-ওপিঠ বলে মন্তব্য করে এইচ টি ইমাম বলেন, ‘স্বাধীনতার পর দেশকে পেছনের দিকে নিয়ে যাওয়ার জন্য অনেক চক্রান্ত হয়েছিল। জিয়াউর রহমান এবং এরশাদ এরা আর কিছুই নয়, মুদ্রার এপিঠ-ওপিঠ এবং এরা ছিলেন পাকিস্তানের পক্ষের লোক। আমাদের জন্য কিছু করেননি। দেশের উন্নতি কিছু করেছেন এরশাদ সাহেব, কিন্তু তাদের মন ছিল অন্যদিকে।’</p><p style=\"line-height: 1.75;\">প্রধানমন্ত্রীর বিশেষ সহকারী শাহ আলী ফরহাদের সঞ্চালনায় অনুষ্ঠানে উপস্থিত ছিলেন তথ্যমন্ত্রী ড. হাছান মাহমুদ, সিটি মেয়র আ জ ম নাছির উদ্দীন, সংসদ সদস্য সাইমুম সরওয়ার কমল, আওয়ামী লীগের কেন্দ্রীয় উপ-প্রচার ও প্রকাশনা সম্পাদক আমিনুল ইসলাম আমিন ও সংসদ সদস্য ওয়াসিকা আয়েশা খান প্রমুখ।</p>', 'Obaidul Kader', '163148ctg-1-20190730212000.jpg', '163148govt.docx', 1, '2019-08-02 10:31:48', '2019-08-02 10:31:48'),
(80, 'ডেঙ্গু নিয়ে একে অপরকে দোষারোপ শুনতে চান না ইনু', 34, '<p style=\"font-family: SolaimanLipi; line-height: 1.75; font-size: 20px; color: rgb(51, 51, 51);\">এডিস মশার বিস্তার, ডেঙ্গুর প্রকোপ, অসংখ্য মানুষ ডেঙ্গুতে আক্রান্ত হওয়া, ডেঙ্গুতে বেশ কয়েকজন মানুষের মৃত্যুর ঘটনায় গভীর উদ্বেগ প্রকাশ করেছেন জাতীয় সমাজতান্ত্রিক দলের (জাসদ) সভাপতি হাসানুল হক ইনু।</p><p style=\"font-family: SolaimanLipi; line-height: 1.75; font-size: 20px; color: rgb(51, 51, 51);\">মঙ্গলবার পশ্চিম যাত্রাবাড়ী আল-ইসলাম কমিউিনিটি সেন্টারে জাসদের ‘দেশব্যাপী সুশাসন দিবস’ উপলক্ষে ঢাকা মহানগর পূর্ব জাসদ আয়োজিত প্রস্তুতি সভায় প্রধান অতিথির বক্তব্যে তিনি এ উদ্বেগ প্রকাশ করেন।</p><div class=\"adv-img text-center marginTopBottom20 hidden-print\" style=\"margin-top: 20px; margin-bottom: 20px; color: rgb(51, 51, 51); font-family: SolaimanLipi; font-size: 18px;\"><div id=\"div-gpt-ad-1509258458742-10\" data-google-query-id=\"CPLslfb94-MCFRDvjwodsCYA6g\" style=\"height: 60px; width: 468px; margin: auto;\"><div id=\"google_ads_iframe_/21655469720/JagoNews_Desktop_Details_News_Inner_A_0__container__\" style=\"border: 0pt none; margin: auto;\"><iframe id=\"google_ads_iframe_/21655469720/JagoNews_Desktop_Details_News_Inner_A_0\" title=\"3rd party ad content\" name=\"google_ads_iframe_/21655469720/JagoNews_Desktop_Details_News_Inner_A_0\" width=\"468\" height=\"60\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\" data-google-container-id=\"6\" __idm_frm__=\"1336\" data-load-complete=\"true\" style=\"border-width: 0px; border-style: initial; vertical-align: bottom;\"></iframe></div></div></div><p style=\"font-family: SolaimanLipi; line-height: 1.75; font-size: 20px; color: rgb(51, 51, 51);\">ডেঙ্গু আক্রান্ত হয়ে যারা মারা গেছেন, তাদের পরিবার-স্বজনদের প্রতি গভীর সমবেদনা জ্ঞাপন করে হাসানুল হক ইনু বলেন, ডেঙ্গু প্রতিরোধে আর কোনো গাফিলতি, অজুহাত, একে অপরকে দোষারোপ শুনতে চাই না। ডেঙ্গু প্রতিরোধে, মানুষ বাঁচাকে সবাই এক সঙ্গে মাঠে নামুন।</p><p style=\"font-family: SolaimanLipi; line-height: 1.75; font-size: 20px; color: rgb(51, 51, 51);\">এ সময় ডেঙ্গু আক্রান্ত অসুস্থদের সুচিকিৎসা নিশ্চিত করার জন্য সরকারের প্রতি আহ্বান জানান তিনি।</p><p style=\"font-family: SolaimanLipi; line-height: 1.75; font-size: 20px; color: rgb(51, 51, 51);\">এডিস মশার বংশবিস্তার রোধ ও ডেঙ্গুর প্রকোপ মোকাবেলায় সমন্বিত কার্যকর পদক্ষেপ গ্রহণ করার জন্য সরকারের প্রতি দাবি জানান জাসদ সভাপতি।</p><p style=\"font-family: SolaimanLipi; line-height: 1.75; font-size: 20px; color: rgb(51, 51, 51);\">ইনু বলেন, রাষ্ট্র-প্রশাসনের স্তরে স্তরে জবাবদিহি না থাকা, দায়িত্বহীনতা ও দুর্নীতির কারণে মানুষের দুঃখ-কষ্ট বৃদ্ধি পাচ্ছে।</p><p style=\"font-family: SolaimanLipi; line-height: 1.75; font-size: 20px; color: rgb(51, 51, 51);\">এ সময় রাষ্ট্র ও প্রশাসনের সব স্তরে আইনের শাসন ও সুশাসন প্রতিষ্ঠার জন্য সোচ্চার হবার জন্য সব দেশপ্রেমিক রাজনৈতিক কর্মী ও জনগণের প্রতি আহ্বান জানান তিনি।</p><p style=\"font-family: SolaimanLipi; line-height: 1.75; font-size: 20px; color: rgb(51, 51, 51);\">জাসদ ঢাকা মহানগর পূর্বের সভাপতি বীর মুক্তিযোদ্ধা শহীদুল ইসলামের সভাপতিত্বে এ সমাবেশে আরও উপস্থিত ছিলেন জাসদ স্থায়ী কমিটির সদস্য নুরুল আখতার, সহ-সভাপতি সফি উদ্দিন মোল্লা, যুগ্ম সাধারণ সম্পাদক ওবায়দুর রহমান চুন্নু, সাংগঠনিক সম্পাদক মীর্জা মো. আনোয়ারুল হক, ঢাকা মহানগর পূর্ব জাসদের সাধারণ সম্পাদক এ কে এম শাহ আলম প্রমুখ।</p>', 'Hasanul Hok Inu', '163334enu01-20190730182232.jpg', '163334inu.docx', 1, '2019-08-02 10:33:34', '2019-08-02 10:33:34'),
(81, 'ডেঙ্গু সচেতনতায় ঢাকায় বিএনপির কর্মসূচি', 34, '<p style=\"line-height: 1.75;\">ডেঙ্গু সচেতনতায় সপ্তাহব্যাপী কর্মসূচি গ্রহণ করেছে ঢাকা মহানগর উত্তর বিএনপি।&nbsp;একই সঙ্গে ঢাকা মহানগর দক্ষিণের এলাকাগুলোতে ডেঙ্গু বিষয়ক জনসচেতনতা তৈরিতে গণসংযোগ কর্মসূচি হাতে নিয়েছে ঢাকা মহানগর দক্ষিণ বিএনপি।</p><p style=\"line-height: 1.75;\">মঙ্গলবার নয়াপল্টনে বিএনপির কেন্দ্রীয় কার্যালয়ে এক যৌথ সভায় সপ্তাহব্যাপী কর্মসূচি গ্রহণ করা হয়। সভায় বিএনপি সিনিয়র যুগ্ম মহাসচিব অ্যাডভোকেট রুহুল কবির রিজভী এবং স্বাস্থ্য বিষয়ক সহ-সম্পাদক ডা. রফিকুল ইসলাম উপস্থিত ছিলেন।<span style=\"text-align: center;\">ঢাকা মহানগর উত্তর বিএনপির সিনিয়র সহ-সভাপতি মুন্সি বজলুল বাসিদ আঞ্জুর সভাপতিত্বে সভায় ঢাকা মহানগর উত্তর বিএনপির সাধারণ সম্পাদক আহসান উল্লাহ হাসান, সহ-সভাপতি আতিকুল ইসলাম আতিক, ফয়েজ আহম্মদ ফরু, যুগ্ম সম্পাদক এ বি এম শামসুল হক প্রমুখ উপস্থিত ছিলেন।</span></p><p style=\"line-height: 1.75;\">সভায় রিজভী বলেন, রাজধানী ঢাকাসহ সারাদেশের মানুষ এখন ডেঙ্গু আতঙ্ক নিয়ে জীবন-যাপন করছে। প্রতিদিনই অজস্র মানুষ ডেঙ্গু জ্বরে আক্রান্ত হয়ে বিভিন্ন হাসপাতালে চিকিৎসা নিচ্ছেন। ইতোমধ্যে কয়েকজন এডিস মশার কামড়ে ডেঙ্গু আক্রান্ত হয়ে মৃত্যুবরণ করেছে। সরকারের উদাসীনতার কারণে ডেঙ্গু সমস্যা এখন ভয়াবহ রুপ ধারণ করেছে।</p><p style=\"line-height: 1.75;\">তিনি বলেন, দেশে মহামারী, বন্যা-জলোচ্ছাসে মানুষের মৃত্যুর মিছিলে সরকারের কোনো ভ্রুক্ষেপ নেই। ভয়ের দুঃশাসন জারি রেখে ক্ষমতা দখলে রাখাটাই ক্ষমতাসীন গোষ্ঠীর মূল রাষ্ট্রদর্শন। ডেঙ্গু মহামারী আকার ধারণ করেছে, এটি নিয়ে সরকারের মন্ত্রী ও মেয়ররা মশকরা করেছেন, আবার এখন বলছেন- ডেঙ্গু বিভিন্ন জেলায় ছড়িয়ে পড়েছে।</p><p style=\"line-height: 1.75;\">ডেঙ্গু সমস্যা সমাধানের লক্ষ্যে এডিস মশা নিধনে কার্যকর ওষুধ ব্যবহারের ওপর গুরুত্বারোপ করে রিজভী আহমেদ বলেন, আশা করবো সরকার জনগণের সঙ্গে তামাশা না করে বরং ডেঙ্গু সমস্যা সমাধানে কার্যকর পদক্ষেপ গ্রহণ করবে।</p><p style=\"line-height: 1.75;\">তিনি আরও বলেন, বিএনপি যেকোনো জাতীয় দুর্যোগ ও সমস্যা মোকাবিলায় সব সময় জনগণের পাশে ছিল, ভবিষ্যতেও থাকবে। ঢাকা মহানগর উত্তর বিএনপির উদ্যোগে ডেঙ্গু মোকাবিলায় আজকের প্রস্তুতি সভা আহ্বানের জন্য আমি নেতৃবৃন্দকে ধন্যবাদ জানাই।</p><p style=\"line-height: 1.75;\">ঢাকা মহানগর দক্ষিণের এলাকাগুলোতে ডেঙ্গু বিষয়ক জনসচেতনতা তৈরি করতে গণসংযোগ কর্মসূচি হাতে নিয়েছে ঢাকা মহানগর দক্ষিণ বিএনপি।</p><p style=\"line-height: 1.75;\">মঙ্গলবার বিএনপির কেন্দ্রীয় কার্যালয়ে থানা ও ওয়ার্ড নেতৃবৃন্দের সাথে মহানগরীর এক জরুরি সভায় এই সিদ্ধান্ত গ্রহণ করা হয়। সভায় ডেঙ্গু প্রতিরোধে ব্যর্থতা, মশার ঔষধ ক্রয়ে দুর্নীতি ও অনিয়মের দায়ে অবিলম্বে মেয়র সাঈদ খোকনের পদত্যাগ দাবি করা হয়।</p><p style=\"line-height: 1.75;\">সভায় আগামী ১ আগস্ট বৃহস্পতিবার থেকে ৭ দিনব্যাপী ডেঙ্গু প্রতিরোধ বিষয়ক গণসচেতনতামূলক র্যালী এবং প্রচারপত্র বিলির কর্মসূচি গ্রহণ করা হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় নির্বাহী কমিটির যুগ্ম মহাসচিব ও ঢাকা মহানগর দক্ষিণ বিএনপির সভাপতি হাবিব উন-নবী খান সোহেল এবং সভা পরিচালনা করেন জাতীয় নির্বাহী কমিটির সদস্য ও ঢাকা মহানগর দক্ষিণ বিএনপির ভারপ্রাপ্ত সাধারণ সম্পাদক হাবিবুর রশিদ হাবিব।</p><p style=\"line-height: 1.75;\">সভায় অন্যান্যের মধ্যে উপস্থিত ছিলেন ঢাকা মহানগর দক্ষিণ বিএনপির সহ-সভাপতি শামসুল হুদা, ইউনুস মৃধা, নবীউল্লাহ নবী, মীর হোসেন মীরু, মো. ফরিদ উদ্দিন, গোলাম হোসেন, মো. মোহন, জয়নাল আবেদীন রতন, সিরাজুল ইসলাম, সাংগঠনিক সম্পাদক তানভীর আহমেদ রবিন, যুগ্ম সম্পাদক আ ন ম সাইফুল ইসলাম, শেখ রবিউল আলম রবি, অ্যাডভোকেট ফারুকুল ইসলাম, লতিফ উল্লাহ জাফরু, মোকবুল হোসেন টিপু কাউন্সিলর, খতিবুর রহমান খোকন, আনোয়ার পারভেজ বাদল কাউন্সিলর, এম এ হান্নান, কে এম জোবায়ের এজাজ, ফরহাদ হোসেন।</p><p style=\"line-height: 1.75;\">আরও উপস্থিত ছিলেন ঢাকা মহানগর দক্ষিণ বিএনপির সহ-সাধারণ সম্পাদক মোয়াজ্জেম হোসেন খান, হাজী জাহাঙ্গীর হোসেন পাটোয়ারী, জামিলুর রহমান নয়ন, শেখ মো. আলী চায়না, রফিক উল্ল্যাহ রফিক, আকবর হোসেন ভূইয়া নান্টু, শাহেদা মোর্শেদ, জাফর আহম্মেদ, হাজী নাজিম, ইঞ্জিনিয়ার গোলাম কিবরিয়া রুবেল, পল্টন থানা বিএনপির সভাপতি লোকমান হোসেন ফকির, বংশাল থানা বিএনপির সভাপতি তাজ উদ্দিন আহম্মেদ তাইজু, নিউমার্কেট থানা বিএনপির সভাপতি অ্যাডভোকেট মকবুল হোসেন সরদার, সূত্রাপুর থানা বিএনপির সভাপতি এম এ সাহেদ মন্টু কাউন্সিলর, সাধারণ সম্পাদক আবদুল আজিজ, চকবাজার থানা বিএনপির সাধারণ সম্পাদক হাজী শহিদুল ইসলাম বাবুল, কোতয়ালী থানা বিএনপির সভাপতি হায়দার আলী বাবলা ও সাধারণ সম্পাদক আনোয়ারুল আজিম।</p><p style=\"line-height: 1.75;\">ওয়ারী থানা বিএনপির সভাপতি হাজী লিয়াকত, সাধারণ সম্পাদক মোজাম্মেল হক মুক্ত, সূত্রাপুর থানা বিএনপির সভাপতি এম শাহেদ মন্টু কাউন্সিলর ও সাধারণ সম্পাদক আব্দুল আজিজ, কামরাঙ্গীচর থানা বিএনপির সভাপতি হাজী মনির হোসেন, নিউমার্কেট থানা বিএনপির সভাপতি অ্যাডভোকেট মকবুল হোসেন সরদার, মতিঝিল থানা বিএনপির সাধারণ সম্পাদক মো. আলমগীর হোসেন, মুগদা থানা বিএনপির সাধারণ সম্পাদক শামসুল হুদা কাজল, শ্যামপুর থানা বিএনপির সাধারণ সম্পাদক আলিম আল-বারী জুয়েল, ডেমরা থানা বিএনপির সাধারণ সম্পাদক আবুল হাশেম, হাজারীবাগ থানা বিএনপির সভাপতি মজিবুর রহমান মজু ও সাধারণ সম্পাদক আব্দুল আজিজসহ আরও অনেক নেতৃবৃন্দ উপস্থিত ছিলেন।</p>', 'BNP', '163521bnp-logo-20190731035907.jpg', '163521bnp-new.docx', 1, '2019-08-02 10:35:21', '2019-08-02 10:35:21'),
(82, '৫ বছরে রাজস্ব আদায়ে প্রবৃদ্ধি সবচেয়ে কম', 35, '<p style=\"line-height: 1.75;\">সদ্য সমাপ্ত ২০১৮-১৯ অর্থবছরের ২ লাখ ২৩ হাজার ৮৯২ কোটি ৪২ লাখ টাকা রাজস্ব আদায় করেছে জাতীয় রাজস্ব বোর্ড (এনবিআর)। এ অর্থবছরে রাজস্ব আদায়ে প্রবৃদ্ধির হার ১০ দশমিক ৭ শতাংশ, যা গত পাঁচ অর্থবছরের মধ্যে সর্বনিম্ন।</p><p style=\"line-height: 1.75;\">পাঁচ বছর আগে ২০১৪-১৫ অর্থবছরে প্রবৃদ্ধির হার ছিল ১২ দশমিক ৩ শতাংশ। এর আগের অর্থবছরে (২০১৩-১৪) প্রবৃদ্ধির হার ছিল ১০ দশমিক ৭ শতাংশ। শুধু তাই নয়, ২০১৭-১৮ অর্থবছরে রাজস্ব আদায়ে প্রবৃদ্ধির হার যেখানে ছিল ১৭ দশমিক ৯ শতাংশ, সেখানে পরের এই ২০১৮-১৯ অর্থবছরে প্রবৃদ্ধির হার ১০ দশমিক ৭ শতাংশ অর্জিত হয়েছে।<span style=\"text-align: center;\">বুধবার (৩১ জুলাই) সকালে জাতীয় রাজস্ব বোর্ড (এনবিআর) ভবনের সম্মেলন কক্ষে এনবিআরের চেয়ারম্যার মো. মোশাররফ হোসেন ভূঁইয়া এসব তথ্য তুলে ধরেন। এ সময় জাতীয় রাজস্ব বোর্ডের ঊর্ধ্বতন কর্মকর্তারা উপস্থিত ছিলেন।</span></p><p style=\"line-height: 1.75;\">তিনি বলেন, ‘আমাদের রাজস্ব আহরণ নিয়ে বিভিন্ন জন বিভিন্ন ধরনের কথাবার্তা বলে থাকেন। কেউ কেউ বিষয়টির ভিন্নতর ব্যাখ্যা দিয়ে থাকেন। কোনোভাবেই রাজস্ব লক্ষ্যমাত্রা অর্জিত হবে না বলে মনে করেন। তবে আমরা মনে করি, অত্যন্ত সুকৌশলে ও সুনির্দিষ্ট পরিকল্পনা মাফিক এগোচ্ছি।’</p><p style=\"line-height: 1.75;\">রাজস্ব আদায় প্রবৃদ্ধির হার কম হওয়ার বিষয়ে মোশাররফ হোসেন ভূঁইয়া বলেন, ‘উন্নত দেশে রূপান্তরিত হতে সরকার বেশ কিছু বড় প্রকল্প হাতে নিয়েছে। এসব প্রকল্প বাস্তবায়নে সহায়ক ভূমিকা রাখতে গিয়ে বিপুল পরিমাণ রাজস্ব অব্যাহতি দিতে হচ্ছে। প্রকল্পগুলো বাস্তবায়নের পরে অর্থনৈতিক কর্মকাণ্ড ব্যাপকভাবে বৃদ্ধি পাবে।’</p><p style=\"line-height: 1.75;\">কোন খাত থেকে কত অর্থ আদায় করা হয়েছে তার ব্যাখ্যা দিয়ে মোশাররফ হোসেন ভূঁইয়া জানান, ২০১৮-১৯ অর্থবছরে আয়করে ৭২ হাজার ৮৯৯ কোটি ৯০ লাখ টাকা রাজস্ব আদায় হয়েছে, যা মোট রাজস্বের ৩২ দশমিক ৬ শতাংশ। ভ্যাট থেকে ৮৭ হাজার ৬১০ কোটি ৩৬ লাখ টাকা রাজস্ব আদায় হয়েছে, যা মোট রাজস্বের ৩৯ দশমিক ১ শতাংশ।</p><p style=\"line-height: 1.75;\">কাস্টমস থেকে ৬৩ হাজার ৩৮২ কোটি ১৬ লাখ টাকা রাজস্ব আদায় করেছে এনবিআর, যা মোট রাজস্বের ২৮ দশমিক ৩ শতাংশ। অর্থাৎ মোট ২ লাখ ২৩ হাজার ৮৯২ কোটি ৮২ লাখ টাকা রাজস্ব আদায় করা হয়েছে। টাকার পরিমাণে অতীতের সব রেকর্ড ছাড়িয়ে গেলেও প্রবৃদ্ধির হারে তা গত পাঁচ বছরের মধ্যে কম।</p><p style=\"line-height: 1.75;\">এনবিআরের তথ্য মতে, ২০০৮-০৯ অর্থবছরে ১০ দশমিক ৭ শতাংশ, ২০০৯-১০ অর্থবছরে ১৮ দশমিক ১ শতাংশ, ২০১০-১১ অর্থবছরে ২৮ শতাংশ, ২০১১-১২ অর্থবছরে ১৯ দশমিক ৭ শতাংশ, ২০১২-১৩ অর্থবছরে ১৪ দশমিক ৮ শতাংশ, ২০১৩-১৪ অর্থবছরে ১০ দশমিক ৭ শতাংশ, ২০১৪-১৫ অর্থবছরে ১২ দশমিক ৩ শতাংশ, ২০১৫-১৬ অর্থবছরে ১৩ দশমিক ২ শতাংশ, ২০১৬-১৭ অর্থবছরে ১১ দশমিক ৭ শতাংশ, ২০১৭-১৮ অর্থবছরে ১৭ দশমিক ৯ শতাংশ এবং ২০১৮-১৯ অর্থবছরে ১০ দশমিক ৭ শতাংশ প্রবৃদ্ধি হয়েছিল।</p>', 'Mofazzol', '163706mosarrof-nbr-20190731132657.jpg', '163706mofazzol.docx', 1, '2019-08-02 10:37:06', '2019-08-02 10:37:06'),
(83, 'পোশাক খাতের কর্মপরিবেশ উন্নয়নে স্বল্প সুদে ঋণ', 35, '<p style=\"text-align: justify; line-height: 1.75;\">তৈরি পোশাক শিল্পের প্রসার ও উন্নয়নে মাত্র ৭ শতাংশ সুদে ঋণ দেবে পাঁচটি ব্যাংক ও দুটি আর্থিক প্রতিষ্ঠান। ভবনের অগ্নিনির্বাপণ, শ্রমিকের নিরাপত্তা জোরদার এবং পরিবেশবান্ধব কারখানা উন্নয়নে এ ঋণ প্রদান করা হবে।</p><p style=\"text-align: justify; line-height: 1.75;\">মঙ্গলবার ঋণ প্রদানে অংশগ্রহণকারী ব্যাংক ও আর্থিক প্রতিষ্ঠানের সঙ্গে চুক্তি সই করেছে কেন্দ্রীয় ব্যাংক। তহবিলটি বাস্তবায়ন করছে বাংলাদেশ ব্যাংকের এসএমই অ্যান্ড স্পেশাল প্রোগ্রামস ডিপার্টমেন্ট।<span style=\"text-align: center;\">প্রতিষ্ঠানগুলো হলো- সাউথইস্ট ব্যাংক, ওয়ান ব্যাংক, মিউচুয়াল ট্রাস্ট ব্যাংক, ব্যাংক এশিয়া লিমিটেড ও ন্যাশনাল ক্রেডিট অ্যান্ড কমার্স ব্যাংক লিমিটেড (এনসিসি ব্যাংক)। এছাড়া দুটি আর্থিক প্রতিষ্ঠানের মধ্যে রয়েছে আইডিএলসি ফাইন্যান্স ও আইপিডিসি ফাইন্যান্স।</span></p><p style=\"text-align: justify; line-height: 1.75;\">ফ্রান্সের উন্নয়ন সংস্থা এজেন্সি ফ্র্যাঞ্চাইজি দ্য ডেভেলপমেন্ট (এএফডি) থেকে পাওয়া ঋণ, ইউরোপীয় ইউনিয়ন, জার্মান ডেভেলপমেন্ট ব্যাংক (কেএফডব্লিউ) ও জার্মান উনয়ন সংস্থার (জিআইজেড) অনুদান এবং বাংলাদেশ ব্যাংকের তহবিল থেকে এ ঋণ প্রদান করা হবে।</p><p style=\"text-align: justify; line-height: 1.75;\">অনুষ্ঠানে বাংলাদেশ ব্যাংকের ডেপুটি গভর্নর এস এম মনিরুজ্জামান, প্রকল্প পরিচালক মো. আব্দুল মান্নানসহ প্রকল্প কর্মকর্তাগণ উপস্থিত ছিলেন। এ সময় সাউথইস্ট ব্যাংকের ব্যবস্থাপনা পরিচালক (এমডি) এম কামাল হোসেন এবং আইডিএলসি ফাইন্যান্সের উপ-ব্যবস্থাপনা পরিচালক এম জামালউদ্দিনসহ অংশগ্রহণকারী প্রতিষ্ঠানের প্রতিনিধিরা উপস্থিত ছিলেন।</p><p style=\"text-align: justify; line-height: 1.75;\">মনিরুজ্জামান বলেন, স্বল্প সুদের হার এবং আর্থিক প্রণোদনার ভিত্তিতে এটি একটি ইউনিক প্রকল্প। গ্রাহক পর্যায়ে স্বল্প সুদে (৭ শতাংশ) ঋণ প্রদানের লক্ষ্যে বাংলাদেশ ব্যাংক থেকে যথাযথ সময়ে প্রকল্পটির প্রাকঃঅর্থায়ন সুবিধা প্রদান করা হবে। ব্যাংক ও আর্থিক প্রতিষ্ঠানগুলোকে তৈরি পোশাক শিল্প কারখানাসমূহে ঋণ প্রদান ও যথাযথ মনিটরিংয়ের দিকনির্দেশনা প্রদান করেন তিনি।</p><p style=\"text-align: justify; line-height: 1.75;\">তিনি আশা করেন, এই প্রকল্প সফলভাবে বাস্তবায়নের মাধ্যমে বাংলাদেশের তৈরি পোশাক রফতানি খাত আরও গতিশীল হবে। ফলে, এ খাতের শ্রমিকদের নিরাপত্তা নিশ্চিতকরণসহ সার্বিক নিরাপত্তা ব্যবস্থার উন্নয়ন এবং এ খাতের শিল্প প্রতিষ্ঠানগুলোকে পরিবেশবান্ধব করে গড়ে তোলাও সম্ভব হবে।</p><p style=\"text-align: justify; line-height: 1.75;\">অনুষ্ঠানে জানানো হয়, তৈরি পোশাক শিল্প কারখানার মালিকরা অ্যাকর্ড, অ্যালায়েন্স ও এনটিপিএ কর্তৃক উল্লিখিত কমপ্লায়েন্স বিষয়ে ভবনের বৈদ্যুতিক সংযোগ, অগ্নিনির্বাপণ ও কাঠামোগত সংস্কারসহ কর্মপরিবেশ উন্নয়ন, শ্রমিকের নিরাপত্তা এবং সর্বোপরি পরিবেশবান্ধব বা নিরাপত্তা জোরদার বিষয়ক বিনিয়োগের জন্য এ প্রকল্পের আওতায় নির্বাচিত প্রতিষ্ঠানের মাধ্যমে ঋণ নিতে পারবে। যার সর্বোচ্চ সুদহার হবে ৭ শতাংশ। এছাড়া ঋণ গ্রহণকারী পোশাক কারখানা এবং সংশ্লিষ্ট আর্থিক প্রতিষ্ঠানকে নির্দিষ্ট আনুপাতিক হারে আর্থিক প্রণোদনা দেয়া হবে।</p>', 'Zuwel', '163910pok.jpg', '163910pok.docx', 1, '2019-08-02 10:39:10', '2019-08-02 10:39:10'),
(84, 'চার ফান্ডের লভ্যাংশ ঘোষণা', 35, '<p style=\"text-align: justify; font-family: SolaimanLipi; line-height: 1.75; font-size: 20px; color: rgb(51, 51, 51);\">ইউনিট হোল্ডারদের জন্য লভ্যাংশ ঘোষণা করেছে পুঁজিবাজারে তালিকাভুক্ত চার মিউচ্যুয়াল ফান্ডের ট্রাস্ট্রি বোর্ড। ফান্ড চারটি হলো- এবি ব্যাংক ফার্স্ট মিউচ্যুয়াল ফান্ড, ইবিএল এনআরবি মিউচ্যুয়াল ফান্ড, পপুলার লাইফ ফার্স্ট মিউচ্যুয়াল ফান্ড এবং পিএইচপি ফার্স্ট মিউচুয়াল ফান্ড।</p><p style=\"text-align: justify; font-family: SolaimanLipi; line-height: 1.75; font-size: 20px; color: rgb(51, 51, 51);\">ফান্ড চারটির ট্রাস্টি বোর্ড ২০১৯ সালের ৩০ জুন সমাপ্ত অর্থবছরের আর্থিক প্রতিবেদন পর্যালোচনা করে এ লভ্যাংশ ঘোষণা করেছে।<span style=\"text-align: center;\">ঢাকা স্টক এক্সচেঞ্জ (ডিএসই) সূত্রে এ তথ্য জানা গেছে।</span></p><p style=\"text-align: justify; font-family: SolaimanLipi; line-height: 1.75; font-size: 20px; color: rgb(51, 51, 51);\">লভ্যাংশ ঘোষণার কারণে আগামীকাল বুধবার ফান্ড চারটির দামের কোনো সার্কিট ব্রেকার থাকবে না। অর্থাৎ ফান্ড চারটির দাম যত খুশি বাড়তে অথবা কমতে পারবে।</p><p style=\"text-align: justify; font-family: SolaimanLipi; line-height: 1.75; font-size: 20px; color: rgb(51, 51, 51);\"><span style=\"font-weight: 700;\">এবি ব্যাংক ফার্স্ট মিউচ্যুয়াল ফান্ড</span></p><p style=\"text-align: justify; font-family: SolaimanLipi; line-height: 1.75; font-size: 20px; color: rgb(51, 51, 51);\">ইউনিটহোল্ডারদের ৩ শতাংশ নগদ লভ্যাংশ দেবে এ ফান্ডের ট্রাস্টি । এ জন্য রেকর্ড ডেট নির্ধারণ করা হয়েছে ২৭ আগস্ট। সমাপ্ত অর্থবছরে ফান্ডটির ইউনিটপ্রতি মুনাফা হয়েছে ২৩ পয়সা। আর ৩০ জুন ফান্ডটির বাজার দর অনুযায়ী ইউনিটপ্রতি সম্পদ (এনএভিপিইউ) দাঁড়িয়েছে ১১ টাকা ১৯ পয়সা।</p><p style=\"text-align: justify; font-family: SolaimanLipi; line-height: 1.75; font-size: 20px; color: rgb(51, 51, 51);\"><span style=\"font-weight: 700;\">ইবিএল এনআরবি মিউচ্যুয়াল ফান্ড</span></p><p style=\"text-align: justify; font-family: SolaimanLipi; line-height: 1.75; font-size: 20px; color: rgb(51, 51, 51);\">ইউনিটহোল্ডারদের ৩ শতাংশ নগদ লভ্যাংশ দেবে এ ফান্ডের ট্রাস্টি। এ জন্য রেকর্ড ডেট নির্ধারণ করা হয়েছে ২৭ আগস্ট। সমাপ্ত অর্থবছরে ফান্ডটির ইউনিটপ্রতি মুনাফা হয়েছে ৩১ পয়সা। আর ৩০ জুন ফান্ডটির বাজার দর অনুযায়ী ইউনিটপ্রতি সম্পদ দাঁড়িয়েছে ১০ টাকা ৮৩ পয়সা।</p><p style=\"text-align: justify; font-family: SolaimanLipi; line-height: 1.75; font-size: 20px; color: rgb(51, 51, 51);\"><span style=\"font-weight: 700;\">পপুলার লাইফ ফার্স্ট মিউচ্যুয়াল ফান্ড</span></p><p style=\"text-align: justify; font-family: SolaimanLipi; line-height: 1.75; font-size: 20px; color: rgb(51, 51, 51);\">ইউনিটহোল্ডারদের ৩ শতাংশ নগদ লভ্যাংশ দেবে এ ফান্ডের ট্রাস্টি। এ জন্য রেকর্ড ডেট নির্ধারণ করা হয়েছে ২৭ আগস্ট। সমাপ্ত অর্থবছরে ফান্ডটির ইউনিটপ্রতি মুনাফা হয়েছে ৩১ পয়সা। আর ৩০ জুন ফান্ডটির বাজার দর অনুযায়ী ইউনিটপ্রতি সম্পদ দাঁড়িয়েছে ১০ টাকা ৯০ পয়সা।</p><p style=\"text-align: justify; font-family: SolaimanLipi; line-height: 1.75; font-size: 20px; color: rgb(51, 51, 51);\"><span style=\"font-weight: 700;\">পিএইচপি ফার্স্ট মিউচুয়াল ফান্ড</span></p><p style=\"text-align: justify; font-family: SolaimanLipi; line-height: 1.75; font-size: 20px; color: rgb(51, 51, 51);\">ইউনিটহোল্ডারদের ৩ শতাংশ নগদ লভ্যাংশ দেবে এ ফান্ডের ট্রাস্টি। এ জন্য রেকর্ড ডেট নির্ধারণ করা হয়েছে ২৭ আগস্ট। সমাপ্ত অর্থবছরে ফান্ডটির ইউনিটপ্রতি মুনাফা হয়েছে ২৯ পয়সা। আর ৩০ জুন ফান্ডটির বাজার দর অনুযায়ী ইউনিটপ্রতি সম্পদ দাঁড়িয়েছে ১০ টাকা ৭৫ পয়সা।</p>', 'Zahid', '164102carfound.jpg', '164102carfound.docx', 1, '2019-08-02 10:41:02', '2019-08-02 10:41:02'),
(85, 'প্রবাসী বীমা : অংশীদারিত্বে প্রিমিয়াম প্রদানের প্রস্তাব', 35, '<p style=\"text-align: justify; line-height: 1.75;\">দীর্ঘদিনের দাবির পরিপ্রেক্ষিতে রেমিট্যান্স যোদ্ধা প্রবাসীদের জীবন বীমা সুবিধার আওতায় আনার ঘোষণা দিয়েছে সরকার। চলতি বছরের বাজেটে এমন ঘোষণা দেয়া হয়। অবশ্য প্রবাসীদের জীবন বীমা সুবিধার আওতায় আনতে গত বছর থেকে নীতিমালা চূড়ান্ত করতে কাজ করছে অর্থ মন্ত্রণালয়ের আর্থিক প্রতিষ্ঠান বিভাগ। তবে এটি এখন পর্যন্ত চূড়ান্ত করা সম্ভব হয়নি।</p><p style=\"text-align: justify; line-height: 1.75;\">এর আগে প্রবাসীদের জীবন বীমা সুবিধার আওতায় আনতে একটি খসড়া নীতিমালা প্রস্তুত করে অর্থ মন্ত্রণালয়ের আর্থিক প্রতিষ্ঠান বিভাগ। এ নীতিমালার আওতায় বিদেশগামী কর্মীদের প্রয়োজনীয়তা ও আর্থিক সামর্থ্য বিবেচনায় নিয়ে দুই বছরে পাঁচ লাখ ও দুই লাখ টাকা বীমা অঙ্কের দুটি পরিকল্পনা বা পলিসি ডিজাইন করা হয়। এক্ষেত্রে পাঁচ লাখ টাকার বীমার জন্য প্রবাসীদের প্রিমিয়াম দিতে হবে দুই হাজার ৯২৫ টাকা এবং দুই লাখ টাকার বীমার জন্য প্রিমিয়াম দিতে হবে এক হাজার টাকা।</p><div class=\"adv-img text-center marginTopBottom20 hidden-print\" style=\"margin-top: 20px; margin-bottom: 20px;\"><div id=\"div-gpt-ad-1509258458742-10\" data-google-query-id=\"CJntgv3_4-MCFYOnaAoddtoLyg\" style=\"height: 60px; width: 468px; margin: auto;\"><div id=\"google_ads_iframe_/21655469720/JagoNews_Desktop_Details_News_Inner_A_0__container__\" style=\"text-align: justify; border: 0pt none; margin: auto;\"><iframe id=\"google_ads_iframe_/21655469720/JagoNews_Desktop_Details_News_Inner_A_0\" title=\"3rd party ad content\" name=\"google_ads_iframe_/21655469720/JagoNews_Desktop_Details_News_Inner_A_0\" width=\"468\" height=\"60\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\" data-google-container-id=\"6\" __idm_frm__=\"1940\" data-load-complete=\"true\" style=\"border-width: 0px; border-style: initial; vertical-align: bottom;\"></iframe></div></div></div><div class=\"ilink\" style=\"padding: 5px 15px; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial; margin-bottom: 10px; line-height: 20px;\"><p style=\"text-align: justify; margin-bottom: 0px; line-height: 1.75;\">আরও পড়ুন &gt;&nbsp;<a title=\"www.jagonews24.com\" href=\"https://www.jagonews24.com/law-courts/news/499028\" target=\"_blank\" rel=\"follow noopener\" style=\"\">বীমার আওতায় যেসব সুবিধা পাবেন প্রবাসীরা</a></p></div><p style=\"text-align: justify; line-height: 1.75;\">এটি চূড়ান্ত করতে সম্প্রতি প্রবাসী কল্যাণ ও বৈদেশিক কর্মসংস্থান মন্ত্রণালয়ের দায়িত্বপ্রাপ্ত মন্ত্রী ইমরান আহমদের সভাপতিত্বে একটি আন্তঃমন্ত্রণালয় সভা অনুষ্ঠিত হয়। সভায় প্রবাসীকর্মীদের আর্থিক সক্ষমতা বিবেচনা করে প্রিমিয়ামের টাকা অংশীদারিত্বের ভিত্তিতে কর্মী, ওয়েজ আর্নার্স কল্যাণ বোর্ড এবং সরকারের ভর্তুকির মাধ্যমে পরিশোধের প্রস্তাব করা হয়। এ প্রস্তাব পরীক্ষা-নিরীক্ষা করে দেখছে অর্থ মন্ত্রণালয়। অর্থ মন্ত্রণালয় সূত্রে এসব তথ্য জানা গেছে।</p><p style=\"text-align: justify; line-height: 1.75;\">এ বিষয়ে জানতে চাইলে প্রবাসী কল্যাণ ও বৈদেশিক কর্মসংস্থানমন্ত্রী ইমরান আহমদ বলেন, প্রধানমন্ত্রীর সদয় নির্দেশনার পরিপ্রেক্ষিতে প্রবাসীকর্মীদের বীমার আওতায় আনার লক্ষ্যে সরকার বদ্ধপরিকর। এ দেশের অর্থনৈতিক প্রবৃদ্ধি অর্জন এবং অভূতপূর্ব উন্নয়নে আমাদের প্রবাসীকর্মীদের পরিশ্রমলব্ধ রেমিট্যান্সের অবদান অত্যন্ত গুরুত্বপূর্ণ। তাই কর্মীবান্ধব অর্থাৎ কর্মীর ওপর যেন অতিরিক্ত আর্থিক চাপ না পড়ে সেজন্য বিদেশগামীকর্মীদের বাধ্যতামূলক বীমার আওতায় আনার লক্ষ্যে পরিকল্পনা চলছে। এছাড়া সবচেয়ে কম প্রিমিয়ামে কর্মীরা কীভাবে সবচেয়ে বেশি সুবিধা পেতে পারেন, সেদিকে লক্ষ্য রেখে বীমার প্রিমিয়াম নির্ধারণ এবং বীমার অর্থপ্রাপ্তি সহজ করার বিষয়টি নিশ্চিত করা হবে।</p><p style=\"text-align: justify; line-height: 1.75;\">আন্তঃমন্ত্রণালয় সভায় ইমরান আহমদ বলেন, প্রবাসীকর্মীদের মানসম্মত সেবা প্রদান এবং বীমার দাবি আদায় নিশ্চিতের জন্য বীমা ব্যবস্থাপনাকে গতিশীল, আধুনিক ও জবাবদিহিতামূলক করতে হবে। সেক্ষেত্রে প্রস্তাবিত বীমা ব্যবস্থাকে প্রতিযোগিতামূলক করার লক্ষ্যে জীবন বীমা কর্পোরেশনের পাশাপাশি বেসরকারি বীমা প্রতিষ্ঠানের মধ্যে উন্মুক্ত প্রতিযোগিতার মাধ্যমে বীমা ব্যবস্থাপনার দায়িত্ব প্রদানের সম্ভাব্যতা যাচাই করা যেতে পারে।</p><p style=\"text-align: justify; line-height: 1.75;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/images.jagonews24/media/imgAllNew/BG/2019April/bangladeshi-workers-02-20190731125104.jpg\" alt=\"Bangladeshi-workers\" width=\"100%\" height=\"auto\"></p><p style=\"text-align: justify; line-height: 1.75;\">মনে রাখতে হবে বীমা উন্নয়ন ও নিয়ন্ত্রণ কর্তৃপক্ষ (আইডিআরএ) সব বীমা কোম্পানির জন্য সমানভাবে ব্যবস্থা নেবে এবং জীবন বীমা কর্পোরেশনকে প্রতিযোগিতামূলক একটি কোম্পানি হিসেবে বিবেচনা করা হবে বলে- মন্তব্য করেন তিনি।</p><div class=\"ilink\" style=\"padding: 5px 15px; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial; margin-bottom: 10px; line-height: 20px;\"><p style=\"text-align: justify; margin-bottom: 0px; line-height: 1.75;\">আরও পড়ুন &gt;&nbsp;<a title=\"www.jagonews24.com\" href=\"https://www.jagonews24.com/economy/news/510074\" target=\"_blank\" rel=\"follow noopener\" style=\"\">ঘোষণা মঞ্চের ব্যয় ৪০ হাজার, ছাতার ৮০ হাজার!</a></p></div><p style=\"text-align: justify; line-height: 1.75;\">বীমা উন্নয়ন ও নিয়ন্ত্রণ কর্তৃপক্ষের সদস্য গোকুল চাঁদ দাস প্রবাসী বাংলাদেশিদের জন্য বীমা নীতিমালা প্রণয়নের প্রেক্ষাপট এ সময় উপস্থাপন করেন। তিনি বলেন, প্রবাসী কল্যাণ ও বৈদেশিক কর্মসংস্থান মন্ত্রণালয়ের অনুরোধের পরিপ্রেক্ষিতে বীমা আইন অনুযায়ী আইডিআরএ কর্তৃক ‘প্রবাসীকর্মী বীমা নীতিমালা’র খসড়া প্রণয়ন করা হয়েছে। জীবন বীমা কর্পোরেশনের একচ্যুয়ারি (বিমা-গাণনিক) কর্তৃক প্রিমিয়ামের অঙ্ক নির্ধারণপূর্বক একটি বীমা প্রকল্প প্রস্তুত করা হয়েছে। যেখানে বিদেশগামী কর্মীদের বীমার মেয়াদকালীন সময় মৃত্যু ও স্থায়ী অক্ষমতাজনিত কারণে শতভাগ বীমা সুবিধাসহ বিভিন্ন পরিস্থিতিতে বিভিন্ন মাত্রায় সুবিধার বিষয়ে উল্লেখ করা হয়েছে।</p><p style=\"text-align: justify; line-height: 1.75;\">সভায় জীবন বীমা কর্পোরেশনের চেয়ারম্যান শেলীনা আফরোজা বলেন, এ নীতিমালার আলোকে মন্ত্রণালয়ের সঙ্গে একটি সভা করে এবং আইডিআরএ’র পরামর্শক্রমে জীবন বীমা কর্পোরেশন প্রবাসীকর্মীদের জন্য বীমা প্রকল্প প্রস্তুত করেছে। বীমা আইনের আলোকে একজন অভিজ্ঞ একচ্যুয়ারি তা প্রণয়ন করেছেন।</p><p style=\"text-align: justify; line-height: 1.75;\">তিনি আরও বলেন, সরকারি-বেসরকারি সব বীমা প্রতিষ্ঠানের জন্য একই সুবিধা উন্মুক্ত করে একটি বীমা প্রকল্প গ্রহণ করা সময়সাপেক্ষ বিষয়। কারণ সেটা পাবলিক প্রকিউরমেন্ট রুলস অনুযায়ী করতে হবে। অন্যদিকে জীবন বীমা কর্পোরেশন একটি রাষ্ট্রায়ত্ত প্রতিষ্ঠান বিধায় সরাসরি জীবন বীমা কর্পোরেশনের সঙ্গে এটি করতে পারে সরকার।</p><p style=\"text-align: justify; line-height: 1.75;\">এ পরিপ্রেক্ষিতে তিনি মতামত ব্যক্ত করেন যে, প্রাথমিকভাবে দুই বছরের জন্য প্রবাসীকর্মীদের বীমা ব্যবস্থাপনার দায়িত্ব জীবন বীমা কর্পোরেশনের ওপর দেয়া যেতে পারে। ওই সময়ের পর জীবন বীমা কর্পোরেশনের পারফরমেন্স যাচাই করে বেসরকারি প্রতিষ্ঠানকেও দায়িত্ব দেয়া যেতে পারে।</p><p style=\"text-align: justify; line-height: 1.75;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/images.jagonews24/media/imgAllNew/BG/2019April/bangladeshi-workers-03-20190731125125.jpg\" alt=\"Bangladeshi-workers\" width=\"100%\" height=\"auto\"></p><p style=\"text-align: justify; line-height: 1.75;\">জনশক্তি, কর্মসংস্থান ও প্রশিক্ষণ ব্যুরো’র মহাপরিচালক মো. সেলিম রেজা এ প্রসঙ্গে বলেন, এ মন্ত্রণালয়ের মাধ্যমে যেসব বাংলাদেশি কর্মসংস্থানের জন্য বিদেশ গমন করেন তাদের অধিকাংশই অসচ্ছল। তাই তাদের জন্য জীবন বীমা বাধ্যতামূলক করার লক্ষ্যে এমনভাবে প্রিমিয়াম হার নির্ধারণ করা প্রয়োজন যাতে তারা আর্থিক চাপের সম্মুখীন না হন এবং বীমার দাবি আদায়ে কোনোরূপ ভোগান্তির শিকার না হন।</p><div class=\"ilink\" style=\"padding: 5px 15px; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial; margin-bottom: 10px; line-height: 20px;\"><p style=\"text-align: justify; margin-bottom: 0px; line-height: 1.75;\">আরও পড়ুন &gt;&nbsp;<a title=\"www.jagonews24.com\" href=\"https://www.jagonews24.com/economy/news/508471\" target=\"_blank\" rel=\"follow noopener\" style=\"\">যা থাকছে সরকারি চাকুরেদের সমন্বিত বীমা ব্যবস্থায়</a></p></div><p style=\"text-align: justify; line-height: 1.75;\">অর্থ বিভাগের যুগ্ম সচিব ড. মো. নজরুল ইসলাম বলেন, চলতি ২০১৯-২০ অর্থবছরের বাজেটে ভর্তুকি প্রদানের বিষয়ে উচ্চপর্যায়ে আলোচনা-সাপেক্ষে প্রিমিয়ামের হার স্থির করা যেতে পারে।</p><p style=\"text-align: justify; line-height: 1.75;\">ওয়েজ আর্নার্স কল্যাণ বোর্ডের পরিচালক নূর আক্তার বলেন, গত ৩০ এপ্রিল ওয়েজ আর্নার্স কল্যাণ বোর্ডের মহাপরিচালকের সভাপতিত্বে বিভিন্ন ইন্স্যুরেন্স কোম্পানির প্রতিনিধিদের উপস্থিতিতে একটি সভা অনুষ্ঠিত হয়। সভায় বীমা ব্যবস্থাপনার পূর্ণাঙ্গ অটমেশনের মাধ্যমে ব্যবস্থাপনা ব্যয় কমিয়ে আনা সম্ভব এবং এর মাধ্যমে প্রিমিয়ামের টাকার পরিমাণ কমে যেতে পারে বলে অভিমত ব্যক্ত করা হয়।</p><p style=\"text-align: justify; line-height: 1.75;\">প্রবাসী কল্যাণ মন্ত্রণালয়ের অতিরিক্ত সচিব সাদিয়া পারভীন বলেন, দেশের অসচ্ছল কর্মীদের জন্য মানবিক দৃষ্টিকোণ থেকে প্রস্তাবিত প্রকল্পের প্রিমিয়ামের হার পর্যালোচনা করা যেতে পারে।</p><p style=\"text-align: justify; line-height: 1.75;\">বীমা উন্নয়ন ও নিয়ন্ত্রণ কর্তৃপক্ষের সদস্য গকুল দাস কার্যপত্রে উপস্থাপিত মন্ত্রণালয়ের পরিসংখ্যানের প্রতি দৃষ্টি আকর্ষণ করে সভায় বলেন, ২০১৮ সালে মোট সাত লাখ ৩৪ হাজার ১৮১ কর্মী প্রবাসী কল্যাণ মন্ত্রণালয়ের মাধ্যমে কর্মসংস্থানের উদ্দেশ্যে বিদেশ গেছেন। এর মধ্যে বিদেশে মৃত্যুবরণকারীর সংখ্যা মোট তিন হাজার ৭৯৩ জন। এর মধ্যে ৭০০ কর্মী বিদেশ গমনের দুই বছরের মধ্যে মৃত্যুবরণ করেন। এ পরিসংখ্যানের ওপর ভিত্তি করে এবং প্রবাসীকর্মীদের আর্থিক সামর্থ্য বিবেচনায় এনে প্রস্তাবিত বীমা প্রকল্পের প্রিমিয়ামের অর্থ পর্যালোচনা করার জন্য তিনি জীবন বীমা কর্পোরেশনকে অনুরোধ জানান।</p>', 'Probashi', '164401probasi.jpg', '164401probashi.docx', 1, '2019-08-02 10:44:01', '2019-08-02 10:44:01'),
(86, 'djdjd', 33, '<p>hfhfh</p>', 'fjf', '185912bnp-logo-20190731035907.jpg', '185912afgani.docx', 1, '2019-08-02 12:59:12', '2019-08-02 12:59:12'),
(87, 'test', 33, '<p>afdaf</p>', 'faf', '191940bnp-logo-20190731035907.jpg', '191940bnp.docx', 2, '2019-08-02 13:19:40', '2019-08-02 13:28:59'),
(88, 'again-test', 33, '<p>jfjf</p>', 'gshs', '192122afgan-blast-20190731125742.jpg', '192122161615international.docx', 1, '2019-08-02 13:21:22', '2019-08-02 15:15:34'),
(89, 'rokib', 33, '<p>Rokib<br></p>', 'Rokib', '22043834841744_2087474258196434_8710008563197542400_n.jpg', '220438rokib.docx', 1, '2019-08-02 16:04:38', '2019-08-02 16:04:38'),
(90, 'FR', 35, '<p>Fazley Rabbi</p>', 'MD. Fazley Rabbi', '225649DSC_0038s.jpg', '225649Md.FazleyRabbi.docx', 1, '2019-08-02 16:56:49', '2019-08-02 16:56:49'),
(91, 'ঈদুল আজহা ১২ আগস্ট', 25, '<p style=\"text-align: justify; outline: 0px; padding: 0px; margin-bottom: 16px; overflow: hidden; line-height: 30px; overflow-wrap: break-word;\">জিলহজ মাসের চাঁদ দেখা গেছে। ফলে কাল ৩ আগস্ট জিলহজ মাস শুরু হবে। সেই হিসাবে বাংলাদেশে এবারের পবিত্র ঈদুল আজহা উদ্‌যাপিত হবে ১২ আগস্ট সোমবার। আজ শুক্রবার চাঁদ দেখা কমিটির বৈঠকে এ সিদ্ধান্ত হয়। সারা দেশ থেকে চাঁদ দেখাসংক্রান্ত তথ্য বিশ্লেষণ করে কমিটি এই সিদ্ধান্তের কথা জানিয়েছে।</p>', 'MD. Fazley Rabbi', '005749aa64ea0195c2e5ac5827aa99bcc04198-40.gif', '005749eid.docx', 1, '2019-08-02 18:57:49', '2019-08-02 18:57:49'),
(92, 'বার্সার লিগের প্রথম ম্যাচ নিয়েই বেঁধেছে ঝামেলা', 27, '<p style=\"outline: 0px; padding: 0px; margin-bottom: 16px; overflow: hidden; line-height: 30px; overflow-wrap: break-word;\"><a class=\"jw_media_holder media_image jwMediaContent alignfull pop-media-holder pop-active\" style=\"padding: 0px; margin: 0px 0px 10px; cursor: pointer; text-align: justify; position: relative; max-width: 100%; display: inline-block; clear: both; width: 608px; overflow: hidden; line-height: 0; background-image: initial !important; background-position: initial !important; background-size: initial !important; background-repeat: initial !important; background-attachment: initial !important; background-origin: initial !important; background-clip: initial !important;\"><span class=\"jw-ari ari-fix\" id=\"image-1459876\" style=\"background-image: url(&quot;images/default_thumbnail_800x450.png&quot;); background-position: center center; background-size: contain; background-repeat: no-repeat; background-attachment: initial; background-origin: initial; background-clip: initial; outline: 0px; padding: 0px; margin: 0px auto; display: block; overflow: hidden; width: 608px; height: 341px;\"><img alt=\"লিগে প্রথম ম্যাচ কবে খেলবেন মেসিরা? ছবি : এএফপি\" src=\"https://paloimages.prothom-alo.com/contents/cache/images/640x358x1/uploads/media/2019/08/02/94550b7acd47a2fef38d839fa95bddc8-5d44257516015.jpg\" style=\"outline: 0px; padding: 0px; margin: 0px; float: left; max-width: 100%; height: 341px; display: block; width: auto !important; min-width: auto !important;\"></span><span class=\"jw_media_caption\" style=\"background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial; outline: 0px; padding: 4px 0px; margin: 0px; border-bottom: 1px solid rgb(226, 226, 226); line-height: 22px; display: block; text-align: left !important;\"><span class=\"tt\" style=\"text-align: justify; outline: 0px; padding: 4px; margin: 0px; display: block;\">লিগে প্রথম ম্যাচ কবে খেলবেন মেসিরা? ছবি : এএফপি</span></span></a></p><div class=\"palo_web_news_div_orange\" style=\"text-align: justify; outline: 0px; padding: 10px; margin: 0px 0px 10px; line-height: 28px; border-bottom: 2px solid rgb(230, 113, 27); overflow: hidden;\">সামনের মৌসুমে স্প্যানিশ লিগের ম্যাচগুলো কবে কবে হবে, এ নিয়ে বিরোধে জড়িয়েছে স্প্যানিশ ফুটবলের শীর্ষ দুই সংগঠন—লা লিগা কর্তৃপক্ষ ও রয়্যাল স্প্যানিশ ফুটবল ফেডারেশন (স্প্যানিশ এফএ)। এর মধ্যে লা লিগা সামনের মৌসুমের সূচি ঘোষণা করে দিলেও স্প্যানিশ ফুটবল সংস্থা বলছে, এফএর অনুমতি ব্যতীত শুক্রবার ও সোমবার কোনো ম্যাচ রাখা যাবে না</div><p style=\"outline: 0px; padding: 0px; margin-bottom: 16px; overflow: hidden; line-height: 30px; overflow-wrap: break-word;\"><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">লিগে বার্সেলোনা প্রথম ম্যাচ কবে খেলবে?</div></p><div class=\"common_google_ads in_article_ad\" style=\"outline: 0px; padding: 2px 0px 24px; margin: 16px 0px; overflow: hidden; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial; position: relative; text-align: center; border-bottom: none;\"><div id=\"div-gpt-ad-1556186500787-0\" data-google-query-id=\"COPStL3v5OMCFVGEcAodZYcMRA\" style=\"outline: 0px; padding: 0px; margin: 0px; overflow: hidden;\"><div id=\"google_ads_iframe_/85406138/Sports_InArticle_300x250_0__container__\" style=\"text-align: justify; outline: 0px; padding: 0px; margin: auto; overflow: hidden; border: 0pt none; width: 336px; height: 280px;\"><iframe frameborder=\"0\" src=\"https://tpc.googlesyndication.com/safeframe/1-0-35/html/container.html\" id=\"google_ads_iframe_/85406138/Sports_InArticle_300x250_0\" title=\"3rd party ad content\" name=\"\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" width=\"336\" height=\"280\" data-is-safeframe=\"true\" sandbox=\"allow-forms allow-pointer-lock allow-popups allow-popups-to-escape-sandbox allow-same-origin allow-scripts allow-top-navigation-by-user-activation\" data-google-container-id=\"6\" data-load-complete=\"true\" style=\"outline: 0px; padding: 0px; margin: 0px; border-width: 0px; border-style: initial; vertical-align: bottom;\"></iframe></div></div></div><p style=\"text-align: justify; outline: 0px; padding: 0px; margin-bottom: 16px; overflow: hidden; line-height: 30px; overflow-wrap: break-word;\">প্রশ্নটা কয়েক দিন আগে করা হলেও উত্তর দেওয়া যেত, ১৬ আগস্ট, শুক্রবার। কিন্তু স্প্যানিশ এফএ ঘোষণা করেছে, তাদের অনুমতি ছাড়া লা লিগা কর্তৃপক্ষ শুক্রবার বা সোমবারে কোনো ম্যাচ আয়োজন করতে পারবে না। আবার লা লিগা কর্তৃপক্ষ স্প্যানিশ ফুটবল সংস্থার খবরদারি মানতে নারাজ। আগস্ট মাস শুরু হয়ে গেছে, অথচ বার্সা এখনো জানে না, তাদের প্রথম ম্যাচটা ১৬ নাকি ১৭ আগস্ট!</p><p style=\"text-align: justify; outline: 0px; padding: 0px; margin-bottom: 16px; overflow: hidden; line-height: 30px; overflow-wrap: break-word;\">শুধু বার্সেলোনাই নয়, এই ঝামেলায় পড়বে অনেকগুলো দলই। শুক্রবার ও সোমবারে ম্যাচ রাখা নিয়ে বেশ কয়েক মৌসুম ধরেই ক্ষোভ-প্রতিবাদ চলছে স্পেনে। গত মৌসুমে তো কফিন নিয়ে স্টেডিয়ামে ঢুকে পড়েছিলেন আলাভেসের সমর্থকেরা। লা লিগা কর্তৃপক্ষ পাত্তা দেয়নি সেসব। ফলে আগামী মৌসুমের প্রথম তিন রাউন্ডেই শুক্রবার ও সোমবারে ম্যাচ রেখেছিল তারা। লা লিগার এমন সিদ্ধান্ত মেনে নিতে পারেনি স্প্যানিশ এফএ। তাদের মতে, স্পেনের ফুটবল ভক্তরা শনিবার ও রবিবার ছাড়া অন্য কোনো দিনে লিগের ম্যাচ দেখতে চায় না। ফলে স্প্যানিশ এফএ শনি ও রবিবার ব্যতীত অন্য কোনো দিনে লিগের ম্যাচ অনুষ্ঠিত হওয়ার অনুমতি দিতে পারছে না। লা লিগাকে এ তাদের সাফ জবাব।</p><p style=\"text-align: justify; outline: 0px; padding: 0px; margin-bottom: 16px; overflow: hidden; line-height: 30px; overflow-wrap: break-word;\">স্প্যানিশ এফএ এক বিবৃতিতে জানিয়েছে, স্পেনের ফুটবল ভক্তদের কথা মাথায় রেখে লা লিগাকে সূচি পরিবর্তন করতে হবে, ‘স্পেনের ফুটবল ভক্তরা শুক্র ও সোমবারে ম্যাচ দেখতে চায় না। বিশেষ করে সোমবারে তাদের স্টেডিয়ামে এসে কিংবা টিভির সামনে বসে খেলা উপভোগ করা বেশ কঠিন হয়ে যায়। তাই এসব দিনে রাখা ম্যাচের সূচি পরিবর্তন করতে হবে।’</p><p style=\"text-align: justify; outline: 0px; padding: 0px; margin-bottom: 16px; overflow: hidden; line-height: 30px; overflow-wrap: break-word;\">ইউরোপের অন্যান্য দেশের মতো স্পেনে শনি ও রবিবার সাপ্তাহিক ছুটি। সমর্থকেরা এই দুই দিন ফুটবল উপভোগ করতে পারেন নির্বিঘ্নে। কিন্তু কর্মদিবসে সেটি সম্ভব নয়। কিন্তু লা লিগা কর্তৃপক্ষের কাছে মাঠের দর্শকের চেয়ে টিভি দর্শকদের সংখ্যা বেশি গুরুত্বপূর্ণ। ইউরোপের অন্যান্য বড় লিগের বড় দলগুলোর সূচির সঙ্গে সংঘাত এড়াতে কিছু কিছু ম্যাচ তারা শুক্র বা সোমবারে খেলায়। এর সঙ্গে জড়িয়ে আছে বড় অঙ্কের আর্থিক ব্যাপার।</p><p style=\"text-align: justify; outline: 0px; padding: 0px; margin-bottom: 16px; overflow: hidden; line-height: 30px; overflow-wrap: break-word;\">লা লিগার সভাপতি হাভিয়ের তেবাস যেমন বলছেন, ‘স্প্যানিশ এফএ অবৈধভাবে সূচির ব্যাপারে হস্তক্ষেপ করে বিশৃঙ্খলা সৃষ্টি করছে। সূচি পরিবর্তন করলে টিভি স্বত্ব বাবদ লা লিগার ২ বিলিয়ন ইউরো ক্ষতি হবে। তারা বোঝে এসব? তাদের কোনো ধারণাই নেই এই ব্যাপারে।’</p><p style=\"text-align: justify; outline: 0px; padding: 0px; margin-bottom: 16px; overflow: hidden; line-height: 30px; overflow-wrap: break-word;\">স্প্যানিশ এফএর সঙ্গে লা লিগা কর্তৃপক্ষের বিরোধ এবারই প্রথম নয়। এর আগে লা লিগার প্রতি বৈশ্বিক আগ্রহকে কাজে লাগিয়ে যুক্তরাষ্ট্রের মায়ামিতে বার্সেলোনা-জিরোনা ম্যাচটি আয়োজন করতে চেয়েছিল তারা লিগ কর্তৃপক্ষ। স্প্যানিশ এফএর হস্তক্ষেপে তা আর হয়নি। স্প্যানিশ ফুটবলে রয়্যাল স্প্যানিশ ফুটবল ফেডারেশন শীর্ষ সংস্থা হলেও দেশটির শীর্ষ লিগ আয়োজনের জন্য স্বতন্ত্র একটি কাঠামো আছে। বিরোধ এই দুই পক্ষেরই।</p><p style=\"text-align: justify; outline: 0px; padding: 0px; margin-bottom: 16px; overflow: hidden; line-height: 30px; overflow-wrap: break-word;\">যদি শেষ পর্যন্ত সূচির পরিবর্তন করতেই হয়, তাহলে বদলে যাবে বার্সেলোনার প্রথম লিগ ম্যাচের সময়ও। অ্যাথলেটিক বিলবাওয়ের বিপক্ষে তাহলে ১৬ আগস্ট শুক্রবার নয়, ১৭ আগস্ট শনিবার মাঠে নামবে বার্সা। এ ছাড়াও অ্যাটলেটিকো মাদ্রিদ, সেভিয়া, রিয়াল বেটিস, রিয়াল সোসিয়েদাদসহ বেশ কয়েকটি দলের খেলার সূচিও বদলে যাবে।</p><p style=\"text-align: justify; outline: 0px; padding: 0px; margin-bottom: 0px; overflow: hidden; line-height: 30px; overflow-wrap: break-word;\">সূচি আদৌ বদলাবে কি না, এ নিয়ে সিদ্ধান্ত দেবে আদালত। ৭ আগস্ট এ নিয়ে শুনানির সময়সীমা ধার্য করা হয়েছে। বিষয়টি আইন-আদালত পর্যন্ত চলে গেছে!</p>', 'Prothom Alo', '010416barca.jpg', '010416barca.docx', 1, '2019-08-02 19:04:16', '2019-08-02 19:04:16');
INSERT INTO `article` (`article_id`, `article_title`, `category_id`, `article_description`, `author_name`, `blog_img`, `filetoupload`, `publication_status`, `created_at`, `updated_at`) VALUES
(93, 'প্রতিবাদী মেসিকেই বেশি পছন্দ ম্যারাডোনার', 27, '<p style=\"text-align: justify;\"><br></p><p style=\"outline: 0px; padding: 0px; margin-bottom: 16px; overflow: hidden; line-height: 30px; overflow-wrap: break-word;\"><a class=\"jw_media_holder media_image jwMediaContent alignfull pop-media-holder pop-active\" style=\"padding: 0px; margin: 0px 0px 10px; cursor: pointer; text-align: justify; position: relative; max-width: 100%; display: inline-block; clear: both; width: 608px; overflow: hidden; line-height: 0; background-image: initial !important; background-position: initial !important; background-size: initial !important; background-repeat: initial !important; background-attachment: initial !important; background-origin: initial !important; background-clip: initial !important;\"><span class=\"jw-ari ari-fix\" id=\"image-1460271\" style=\"outline: 0px; padding: 0px; margin: 0px auto; display: block; overflow: hidden; background-image: url(&quot;images/default_thumbnail_800x450.png&quot;); background-position: center center; background-size: contain; background-repeat: no-repeat; background-attachment: initial; background-origin: initial; background-clip: initial; width: 608px; height: 342px;\"><img alt=\"আর্জেন্টাইন কিংবদন্তি ডিয়েগো ম্যারাডোনা। ছবি: টুইটার\" src=\"https://paloimages.prothom-alo.com/contents/cache/images/640x360x1/uploads/media/2019/08/04/eac127b4eb55a786d60b7afc35804286-5d467c3cb4a7e.jpg\" style=\"text-align: justify; outline: 0px; padding: 0px; margin: 0px; float: left; max-width: 100%; height: 342px; display: block; width: auto !important; min-width: auto !important;\"></span><span class=\"jw_media_caption\" style=\"outline: 0px; padding: 4px 0px; margin: 0px; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial; border-bottom: 1px solid rgb(226, 226, 226); line-height: 22px; display: block; text-align: left !important;\"><span class=\"tt\" style=\"text-align: justify; outline: 0px; padding: 4px; margin: 0px; display: block;\">আর্জেন্টাইন কিংবদন্তি ডিয়েগো ম্যারাডোনা। ছবি: টুইটার</span></span></a></p><div class=\"palo_web_news_div\" style=\"text-align: justify; outline: 0px; padding: 10px; margin: 0px 0px 10px; border-bottom: 3px solid rgb(61, 180, 174); line-height: 28px; border-top: 3px solid rgb(61, 180, 174); overflow: hidden;\">কোপা আমেরিকায় দক্ষিণ আমেরিকা ফুটবলের নিয়ন্ত্রক সংস্থাকে (কনমেবল) ‘দুর্নীতিগ্রস্ত’ বলে তিন মাস নিষিদ্ধ হয়েছেন লিওনেল মেসি। এ টুর্নামেন্টে অফিশিয়ালদের বিপক্ষে ভীষণ সোচ্চার ছিলেন আর্জেন্টাইন তারকা। মেসির এ প্রতিবাদী চরিত্র মনে ধরেছে ডিয়েগো ম্যারাডোনার। এমন মেসিকেই তাঁর পছন্দ</div><p style=\"text-align: justify; outline: 0px; padding: 0px; margin-bottom: 16px; overflow: hidden; line-height: 30px; overflow-wrap: break-word;\">কোপা আমেরিকায় দক্ষিণ আমেরিকা ফুটবলের নিয়ন্ত্রক সংস্থাকে (কনমেবল) ‘দুর্নীতিগ্রস্ত’ বলেছেন লিওনেল মেসি। এ টুর্নামেন্টে অফিশিয়ালদের বিপক্ষে ভীষণ সোচ্চার ছিলেন আর্জেন্টাইন তারকা। সে জন্য শাস্তিও পেয়েছেন। তিন মাস নিষিদ্ধ হয়েছেন আন্তর্জাতিক ফুটবল থেকে। তবু এই প্রতিবাদী মেসিকেই বেশি পছন্দ ডিয়েগো ম্যারাডোনার। মেসির এমন রূপ তাঁকে নিজের খেলোয়াড়ি জীবন মনে করিয়ে দেয়।হাঁটুতে অস্ত্রোপচার করাতে ম্যারাডোনার সময় কাটছে এখন হাসপাতালে। ১৯৮৬ বিশ্বকাপজয়ী কিংবদন্তি সেখানেই এ নিয়ে কথা বলেছেন আর্জেন্টাইন সংবাদমাধ্যমের সঙ্গে। ‘ম্যারাডোনার মানসিকতায় মেসি—তাকে দেখে আমার এমনটাই মনে হয়েছে। আরও বিদ্রোহী হয়ে উঠেছে, যেটা মনে করেছে সেটাই বলেছে এবং মাঠে জিতেছে কারও সঙ্গে পাতানো খেলা ছাড়াই’—বলেন ম্যারাডোনা।</p><p style=\"text-align: justify; outline: 0px; padding: 0px; margin-bottom: 16px; overflow: hidden; line-height: 30px; overflow-wrap: break-word;\">গত কোপা আমেরিকার সেমিফাইনালে ব্রাজিলের কাছে হার ও তৃতীয় স্থান নির্ধারণী ম্যাচে চিলির বিপক্ষে জয়ের পর কনমেবল অফিশিয়াল ও সদস্যদের তুমুল সমালোচনা করেছিলেন মেসি। মেসি দাবি করেছিলেন, স্বাগতিক ব্রাজিলের হাতে শিরোপা তুলে দেওয়ার জন্য সম্ভাব্য সব রকম চেষ্টাই করছে কনমেবল। আর সেমির পরে এসব কথা বলেছিলেন দেখেই পরের ম্যাচে (চিলির বিপক্ষে তৃতীয় স্থান নির্ধারণী) লাল কার্ড দেখানো হয়েছে—এমন দাবিও করেছিলেন পাঁচবারের বর্ষসেরা এ ফুটবলার। পরে অবশ্য নিজ আচরণের জন্য ক্ষমাও চেয়েছিলেন।</p><p style=\"text-align: justify; outline: 0px; padding: 0px; margin-bottom: 16px; overflow: hidden; line-height: 30px; overflow-wrap: break-word;\">মেসিকে নিয়ে কথা বলতে গিয়ে চ্যাম্পিয়ন ব্রাজিলের প্রতি পরোক্ষ খোঁচাও মেরেছেন ম্যারাডোনা। ‘কারও সঙ্গে পাতানো খেলা ছাড়াই’—কথাটি তো ব্রাজিলের উদ্দেশেই? নিজের খেলোয়াড়ি জীবনে ম্যারাডোনাও কম বিদ্রোহী ছিলেন না। ক্লাব কর্মকর্তা থেকে ফিফা, কাউকে কখনো ছেড়ে কথা বলেননি। অবসর নেওয়ার পরও ফিফার নানা ব্যাপারে সমালোচনা করেছেন ম্যারাডোনা। মেসিকে তেমন প্রতিবাদী হিসেবে দেখে আর্জেন্টাইন কিংবদন্তি বেশ খুশিই হয়েছেন, ‘জাতীয় সংগীত না গাওয়ার জন্য সবাই যে মেসির সমালোচনা করে তার চেয়ে এ মেসিকেই আমার বেশি পছন্দ। মেসি যা কিছুই করুক তাতে আর্জেন্টিনারই লাভ।’</p><p style=\"text-align: justify; outline: 0px; padding: 0px; margin-bottom: 0px; overflow: hidden; line-height: 30px; overflow-wrap: break-word;\">অবশ্য নিষিদ্ধ হয়ে আর্জেন্টিনার কোনো উপকার করতে পারছেন না মেসি। চিলির বিপক্ষে সে ম্যাচে লাল কার্ড দেখায় মেসি এরই মধ্যে এক ম্যাচ নিষিদ্ধ হয়েছেন। মার্চে দক্ষিণ আমেরিকা বিশ্বকাপ বাছাইপর্বে আর্জেন্টিনার প্রথম ম্যাচটা তিনি খেলতে পারবেন না। তিন মাস নিষিদ্ধ হওয়ায় সেপ্টেম্বর ও অক্টোবরে চিলি, মেক্সিকো এবং জার্মানির বিপক্ষে প্রীতি ম্যাচেও খেলতে পারবেন না। ৫ সেপ্টেম্বর লস অ্যাঞ্জেলসে চিলির মুখোমুখি হবে আর্জেন্টিনা। পাঁচ দিন পর সান আন্তোনিতে তাঁদের প্রতিপক্ষ মেক্সিকো। জার্মানির বিপক্ষে প্রীতি ম্যাচ ৯ অক্টোবর ডর্টমুন্ডে।</p>', 'Bahauddin', '131407maradona.jpg', '131407maradona.docx', 1, '2019-08-04 07:14:07', '2019-08-04 07:14:07');

-- --------------------------------------------------------

--
-- Table structure for table `category`
--

CREATE TABLE `category` (
  `category_id` int(10) UNSIGNED NOT NULL,
  `category_name` varchar(250) NOT NULL,
  `category_description` text NOT NULL,
  `category_img` varchar(191) NOT NULL,
  `publication_status` tinyint(4) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `category`
--

INSERT INTO `category` (`category_id`, `category_name`, `category_description`, `category_img`, `publication_status`, `created_at`, `updated_at`) VALUES
(25, 'Entertaintment', '<p>I always love</p>', '124942image.jpg', 1, '2019-07-22 06:49:42', '2019-07-22 11:09:24'),
(26, 'Education', '<p>Stamford University Journal Of Computer Science &amp; Engineering</p>', '12525067259386_424123211522511_6375521897395781632_n.png', 1, '2019-07-22 06:52:50', '2019-07-22 11:06:00'),
(27, 'Sports', '<p>My at first famous sports Football.I like Ronaldinho.</p>', '1255331_3A3CMZOoaHJuCFaKjVYf0A.jpeg', 1, '2019-07-22 06:55:33', '2019-07-22 06:55:33'),
(28, 'Stamford University Journal Of Computer Science & Engineering', '<p>Stamford University Journal Of Computer Science &amp; Engineering</p>', '162545105907computerscienceengineering-120927075425-phpapp01-thumbnail-4.jpg', 1, '2019-07-22 10:25:45', '2019-07-22 11:05:35'),
(29, 'Stamford University Journal Of Electrical And Electronics Engineering', '<p>Stamford University Journal Of Electrical And Electronics Engineering<br></p>', '162604110129law-books_1.jpg', 1, '2019-07-22 10:26:04', '2019-07-22 11:08:03'),
(30, 'Stamford University Journal Of Environmental Science', '<p>Stamford University Journal Of Environmental Science</p>', '162619124942image.jpg', 1, '2019-07-22 10:26:19', '2019-07-22 11:07:31'),
(31, 'Stamford University Journal Of Civil Engineering', '<p>Stamford University Journal Of Civil Engineering</p>', '1628171345042.jpeg', 1, '2019-07-22 10:28:17', '2019-07-22 11:05:00'),
(32, 'Stamford University Journal Of Law', '<p>Stamford University Journal Of Law</p>', '1628321933024.jpg', 1, '2019-07-22 10:28:32', '2019-07-22 11:04:19'),
(33, 'International', '<p><span style=\"text-align: center;\">আ</span><span style=\"text-align: center;\">ন্তর্জাতিক</span><br></p>', '155745International_photo.jpg', 1, '2019-08-02 09:57:45', '2019-08-02 10:07:35'),
(34, 'Politics', '<p><span style=\"text-align: center;\">রা</span><span style=\"text-align: center;\">জনীতি</span><br></p>', '160049politics.gif', 1, '2019-08-02 10:00:49', '2019-08-02 10:00:49'),
(35, 'Economy', '<p><span style=\"text-align: center;\">অ</span><span style=\"text-align: center;\">র্থনীতি</span><br></p>', '160440economygrowth.jpg', 2, '2019-08-02 10:04:40', '2019-08-04 17:31:14');

-- --------------------------------------------------------

--
-- Table structure for table `constitution`
--

CREATE TABLE `constitution` (
  `constuon_id` int(10) UNSIGNED NOT NULL,
  `constitution_heading` varchar(300) COLLATE utf8mb4_unicode_ci NOT NULL,
  `constitutiont_description` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `filetoupload` varchar(191) COLLATE utf8mb4_unicode_ci NOT NULL,
  `publication_status` tinyint(4) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `constitution`
--

INSERT INTO `constitution` (`constuon_id`, `constitution_heading`, `constitutiont_description`, `filetoupload`, `publication_status`, `created_at`, `updated_at`) VALUES
(1, 'agag', '<p>agagag</p>', '204159a.doc', 1, '2019-07-26 14:41:59', '2019-07-26 14:41:59'),
(2, 'বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন', '<p>বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন<br></p>', '205010Eng Asraful-CV nw edt (1)tt.docx', 2, '2019-07-26 14:50:10', '2019-07-26 14:50:10'),
(3, 'বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন', '<ul><li>বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন</li><li><span style=\"color: rgb(255, 0, 0);\">বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন</span></li><li>বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন</li><li>বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন</li><li>বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন<br></li></ul>', '212102Md.FazleyRabbi.pdf', 1, '2019-07-26 15:21:02', '2019-07-26 15:21:02'),
(4, 'বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন', '<p><span style=\"background-color: rgb(255, 0, 0);\">বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন</span><br></p>', '212221a.doc', 1, '2019-07-26 15:22:21', '2019-07-26 15:22:21'),
(5, 'বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন', '<p style=\"outline: 0px; padding: 0px; margin-bottom: 16px; overflow: hidden; line-height: 30px; overflow-wrap: break-word;\"><a class=\"jw_media_holder media_image jwMediaContent alignfull pop-media-holder pop-active\" style=\"padding: 0px; margin: 0px 0px 10px; cursor: pointer; text-align: justify; position: relative; max-width: 100%; display: inline-block; clear: both; width: 608px; overflow: hidden; line-height: 0; background-image: initial !important; background-position: initial !important; background-size: initial !important; background-repeat: initial !important; background-attachment: initial !important; background-origin: initial !important; background-clip: initial !important;\"><span class=\"jw_media_caption\" style=\"background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial; outline: 0px; padding: 4px 0px; margin: 0px; border-bottom: 1px solid rgb(226, 226, 226); line-height: 22px; display: block; text-align: left !important;\"><span class=\"tt\" style=\"outline: 0px; padding: 4px; margin: 0px; display: block;\">মির্জা ফখরুল ইসলাম আলমগীর</span></span></a>বিএনপির চেয়ারপারসন খালেদা জিয়ার স্বাস্থ্যের অবনতি হয়েছে জানিয়ে দলের মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর বলেছেন, খালেদা জিয়ার ওজন কমে গেছে। তাঁকে দেখলে এখন চেনা যাবে না। খালেদার পছন্দ অনুযায়ী চিকিৎসার দাবি জানিয়েছেন মির্জা ফখরুল।</p><p style=\"outline: 0px; padding: 0px; margin-bottom: 16px; overflow: hidden; line-height: 30px; overflow-wrap: break-word;\">আজ শুক্রবার বিকেলে রাজধানীর গুলশানে চেয়ারপারসনের কার্যালয়ে এক সংবাদ সম্মেলনে মির্জা ফখরুল এসব কথা বলেন। তিনি বলেন, খালেদা জিয়ার জিহ্বায় আলসার হয়েছে।গত এক সপ্তাহে খালেদা জিয়ার চার কেজি ওজন কমেছে উল্লেখ করে ফখরুল বলেন, ‘ইট ইজ ভেরি অ্যালার্মিং। আপনারা ম্যাডামকে দেখলে এখন চিনতেই পারবেন না। উনি শুঁকিয়ে এ রকম হয়ে গেছেন। উনি কিছুই খেতে পারছেন না।’দুর্নীতির মামলায় সাজাপ্রাপ্ত হয়ে খালেদা জিয়া ২০১৮ সালের ফেব্রুয়ারি থেকে কারাগারে আছেন। বর্তমানে তিনি বঙ্গবন্ধু শেখ মুজিব মেডিকেল বিশ্ববিদ্যালয়ে (বিএসএমএমইউ) চিকিৎসাধীন। সংবাদ সম্মেলনে খালেদা জিয়ার স্বাস্থ্যের অবস্থা তুলে ধরে খালেদা জিয়ার পছন্দ অনুযায়ী দেশে বা বিদেশে তাঁর চিকিৎসার জন্য সরকারের কাছে দাবি জানান মির্জা ফখরুল।</p><p style=\"outline: 0px; padding: 0px; margin-bottom: 16px; overflow: hidden; line-height: 30px; overflow-wrap: break-word;\">বিএনপির মহাসচিব বলেন, খালেদা জিয়া এখন হুইল চেয়ার ও অন্যের সাহায্য ছাড়া চলাফেরা করতে পারেন না। প্রথম শ্রেণির কয়েদির সঙ্গে যে আচরণ করা হয়, খালেদা জিয়ার সঙ্গে তার চেয়েও খারাপ আচরণ করা হচ্ছে বলে অভিযোগ করেন মির্জা ফখরুল। তিনি বলেন, খালেদার সঙ্গে অমানবিক আচরণ করা হচ্ছে। যেসব খাবার তাঁকে দেওয়া দরকার, তা দেওয়া হচ্ছে না। যেসব ফলমূল খাওয়া উচিত, সেগুলো তিনি ঠিকমতো পান না। বিএসএমএমইউতে সঠিক চিকিৎসা হচ্ছে না বলেও অভিযোগ করেন মির্জা ফখরুল।</p><p style=\"outline: 0px; padding: 0px; margin-bottom: 16px; overflow: hidden; line-height: 30px; overflow-wrap: break-word;\">জিহ্বায় আলসারের পাশাপাশি দাঁত ক্ষয় হয়েছে এবং কয়েকটি দাঁত তুলে ফেলা দরকার বলে জানান মির্জা ফখরুল। তিনি আরও বলেন, ‘উনি (খালেদা) ডায়াবেটিসের তিনটা ওষুধ খাচ্ছেন, তার পরও কিছুতেই তা ২০-এর নিচে নামছে না। যেটা অত্যন্ত অ্যালার্মিং।’</p><p style=\"outline: 0px; padding: 0px; margin-bottom: 16px; overflow: hidden; line-height: 30px; overflow-wrap: break-word;\">মির্জা ফখরুল বলেন, খালেদা জিয়ার বিষয়টি দল, পরিবার ও দেশের মানুষকে উদ্বিগ্ন করে তুলেছে। খালেদা জিয়ার সঙ্গে এই আচরণের উদ্দেশ্য নিয়ে প্রশ্ন তোলেন তিনি। এ ছাড়া খালেদা জিয়ার মুক্তির দাবি জানান ফখরুল।</p>', '212815Eng Asraful-CV nw edt (1)tt.docx', 1, '2019-07-26 15:28:15', '2019-07-26 15:28:15'),
(6, 'ম্যাডামকে দেখলে চিনতেই পারবেন না: ফখরুল', '<p style=\"text-align: justify; outline: 0px; padding: 0px; margin-bottom: 16px; overflow: hidden; line-height: 30px; overflow-wrap: break-word;\">গত এক সপ্তাহে খালেদা জিয়ার চার কেজি ওজন কমেছে উল্লেখ করে ফখরুল বলেন, ‘ইট ইজ ভেরি অ্যালার্মিং। আপনারা ম্যাডামকে দেখলে এখন চিনতেই পারবেন না। উনি শুঁকিয়ে এ রকম হয়ে গেছেন। উনি কিছুই খেতে পারছেন না।’</p><p style=\"text-align: justify; outline: 0px; padding: 0px; margin-bottom: 16px; overflow: hidden; line-height: 30px; overflow-wrap: break-word;\">দুর্নীতির মামলায় সাজাপ্রাপ্ত হয়ে খালেদা জিয়া ২০১৮ সালের ফেব্রুয়ারি থেকে কারাগারে আছেন। বর্তমানে তিনি বঙ্গবন্ধু শেখ মুজিব মেডিকেল বিশ্ববিদ্যালয়ে (বিএসএমএমইউ) চিকিৎসাধীন। সংবাদ সম্মেলনে খালেদা জিয়ার স্বাস্থ্যের অবস্থা তুলে ধরে খালেদা জিয়ার পছন্দ অনুযায়ী দেশে বা বিদেশে তাঁর চিকিৎসার জন্য সরকারের কাছে দাবি জানান মির্জা ফখরুল।</p><p style=\"text-align: justify; outline: 0px; padding: 0px; margin-bottom: 16px; overflow: hidden; line-height: 30px; overflow-wrap: break-word;\">বিএনপির মহাসচিব বলেন, খালেদা জিয়া এখন হুইল চেয়ার ও অন্যের সাহায্য ছাড়া চলাফেরা করতে পারেন না। প্রথম শ্রেণির কয়েদির সঙ্গে যে আচরণ করা হয়, খালেদা জিয়ার সঙ্গে তার চেয়েও খারাপ আচরণ করা হচ্ছে বলে অভিযোগ করেন মির্জা ফখরুল। তিনি বলেন, খালেদার সঙ্গে অমানবিক আচরণ করা হচ্ছে। যেসব খাবার তাঁকে দেওয়া দরকার, তা দেওয়া হচ্ছে না। যেসব ফলমূল খাওয়া উচিত, সেগুলো তিনি ঠিকমতো পান না। বিএসএমএমইউতে সঠিক চিকিৎসা হচ্ছে না বলেও অভিযোগ করেন মির্জা ফখরুল।</p><p style=\"text-align: justify; outline: 0px; padding: 0px; margin-bottom: 16px; overflow: hidden; line-height: 30px; overflow-wrap: break-word;\">জিহ্বায় আলসারের পাশাপাশি দাঁত ক্ষয় হয়েছে এবং কয়েকটি দাঁত তুলে ফেলা দরকার বলে জানান মির্জা ফখরুল। তিনি আরও বলেন, ‘উনি (খালেদা) ডায়াবেটিসের তিনটা ওষুধ খাচ্ছেন, তার পরও কিছুতেই তা ২০-এর নিচে নামছে না। যেটা অত্যন্ত অ্যালার্মিং।’</p><p style=\"text-align: justify; outline: 0px; padding: 0px; margin-bottom: 16px; overflow: hidden; line-height: 30px; overflow-wrap: break-word;\">মির্জা ফখরুল বলেন, খালেদা জিয়ার বিষয়টি দল, পরিবার ও দেশের মানুষকে উদ্বিগ্ন করে তুলেছে। খালেদা জিয়ার সঙ্গে এই আচরণের উদ্দেশ্য নিয়ে প্রশ্ন তোলেন তিনি। এ ছাড়া খালেদা জিয়ার মুক্তির দাবি জানান ফখরুল।</p><p style=\"text-align: justify; outline: 0px; padding: 0px; margin-bottom: 0px; overflow: hidden; line-height: 30px; overflow-wrap: break-word;\">সংবাদ সম্মেলনে আরও উপস্থিত ছিলেন বিএনপির স্থায়ী কমিটির সদস্য খন্দকার মোশাররফ হোসেন, মওদুদ আহমদ, আবদুল মঈন খান, সেলিমা রহমান ও ইকবাল হাসান মাহমুদ টুকু এবং ভাইস চেয়ারম্যান এ জেড এম জাহিদ হোসেন।</p>', '213531Eng Asraful-CV nw edt (1)tt.docx', 1, '2019-07-26 15:35:31', '2019-07-26 15:35:31'),
(7, 'Test', '<h1 class=\"bd-title\" id=\"content\" style=\"margin-top: 1rem; margin-bottom: 0.5rem; font-family: -apple-system, BlinkMacSystemFont, &quot;Segoe UI&quot;, Roboto, &quot;Helvetica Neue&quot;, Arial, sans-serif, &quot;Apple Color Emoji&quot;, &quot;Segoe UI Emoji&quot;, &quot;Segoe UI Symbol&quot;; line-height: 1.2; color: rgb(33, 37, 41); font-size: 3rem;\">Typography</h1><p class=\"bd-lead\" style=\"margin-bottom: 1rem; font-size: 1.5rem; max-width: 80%; color: rgb(33, 37, 41); font-family: -apple-system, BlinkMacSystemFont, &quot;Segoe UI&quot;, Roboto, &quot;Helvetica Neue&quot;, Arial, sans-serif, &quot;Apple Color Emoji&quot;, &quot;Segoe UI Emoji&quot;, &quot;Segoe UI Symbol&quot;;\"><span style=\"background-color: rgb(156, 198, 239);\">Documentation and examples for Bootstrap typography, including </span><span style=\"background-color: rgb(231, 99, 99);\">global settings, headings, body text, lists, and more.</span></p>', '214458Md.Fazley_Rabbi_CV (1).doc', 1, '2019-07-26 15:44:58', '2019-07-26 15:44:58');

-- --------------------------------------------------------

--
-- Table structure for table `currentnotice`
--

CREATE TABLE `currentnotice` (
  `curntnotc_id` int(10) UNSIGNED NOT NULL,
  `name` varchar(250) COLLATE utf8mb4_unicode_ci NOT NULL,
  `publication_status` tinyint(4) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `currentnotice`
--

INSERT INTO `currentnotice` (`curntnotc_id`, `name`, `publication_status`, `created_at`, `updated_at`) VALUES
(9, 'dhfdh', 1, '2019-08-03 04:42:10', '2019-08-03 04:42:10'),
(10, 'বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন', 2, '2019-08-03 04:44:12', '2019-08-03 04:55:22'),
(11, 'বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশcm', 1, '2019-08-03 08:36:01', '2019-08-04 16:24:39');

-- --------------------------------------------------------

--
-- Table structure for table `gallery`
--

CREATE TABLE `gallery` (
  `gallery_id` int(10) UNSIGNED NOT NULL,
  `pro_name` varchar(250) COLLATE utf8mb4_unicode_ci NOT NULL,
  `description` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `img` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `img_year` int(11) NOT NULL,
  `publication_status` tinyint(4) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `gallery`
--

INSERT INTO `gallery` (`gallery_id`, `pro_name`, `description`, `img`, `img_year`, `publication_status`, `created_at`, `updated_at`) VALUES
(1, 'বিনামুল্যে রক্তের গ্রুপ নির্নয়', '<p>বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন বহরমপুর ইউনিয়ন স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন <br></p>', '15045243226039_953920944794296_1464337218028961792_n.jpg,15045243237820_953921768127547_4053639856801185792_n.jpg,15045243253560_953921814794209_7432271014001639424_n.jpg,15045243263141_953920334794357_1331664840736899072_n.jpg,15045243268388_953921131460944_5904837423564587008_n.jpg,15045243275639_953921888127535_602790654174560256_n.jpg,15045243280681_953920718127652_6285825942120038400_n.jpg,15045243281644_953921664794224_7634028399811362816_n.jpg,15045243289059_953921564794234_8294626002370297856_n.jpg,15045243294901_953921941460863_1408503326080761856_n.jpg,15045243296951_953922044794186_1128542832148086784_n.jpg,15045243301710_953921604794230_3748682863659188224_n.jpg,15045243302784_953920881460969_3188705830765592576_n.jpg,15045243322609_953921491460908_4959270166845194240_n.jpg,15045243331159_953921274794263_6071538586224689152_n.jpg,15045243349963_953921011460956_4404125624994627584_n.jpg,15045243408796_953921068127617_478510011618689024_n.jpg,15045243415365_953921431460914_6513773819457437696_n.jpg,15045243429783_953921198127604_6600175818284990464_n.jpg,15045243441001_953920574794333_3605402668765282304_n.jpg', 2018, 1, '2019-07-26 09:04:52', '2019-07-26 10:43:37'),
(2, 'দশমিনাবাসী', '<p><span style=\"color: rgb(28, 30, 33); font-family: Helvetica, Arial, sans-serif; font-size: 14px;\">ফুটবল মার্কায় ভোট দিন!!</span><br></p>', '1621142.jpg', 2019, 1, '2019-07-26 09:44:47', '2019-07-26 10:21:50'),
(4, 'hhdh', '<p>hdh</p>', '1723592.jpg,1723593.jpg,17235943226039_953920944794296_1464337218028961792_n.jpg,17235943237820_953921768127547_4053639856801185792_n.jpg', 4545, 1, '2019-07-26 11:23:59', '2019-07-26 11:23:59'),
(5, 'jfjkfk', '<p>kfkf</p>', '17241143253560_953921814794209_7432271014001639424_n.jpg,17241143263141_953920334794357_1331664840736899072_n.jpg,17241143268388_953921131460944_5904837423564587008_n.jpg,17241143275639_953921888127535_602790654174560256_n.jpg', 4364, 1, '2019-07-26 11:24:11', '2019-07-26 11:24:11'),
(6, 'agag', '<p>gag</p>', '17244243280681_953920718127652_6285825942120038400_n.jpg,17244243281644_953921664794224_7634028399811362816_n.jpg,17244243289059_953921564794234_8294626002370297856_n.jpg,17244243294901_953921941460863_1408503326080761856_n.jpg', 4342, 1, '2019-07-26 11:24:42', '2019-07-26 11:24:42'),
(7, 'ktkt', '<p>ktgkgkg</p>', '17282843331159_953921274794263_6071538586224689152_n.jpg,17282843349963_953921011460956_4404125624994627584_n.jpg,17282843408796_953921068127617_478510011618689024_n.jpg,17282843415365_953921431460914_6513773819457437696_n.jpg,17282843429783_953921198127604_6600175818284990464_n.jpg,17282843441001_953920574794333_3605402668765282304_n.jpg,17282843518780_953921698127554_6248159774718820352_n.jpg', 3434, 1, '2019-07-26 11:28:28', '2019-07-26 11:28:28'),
(8, '‘দেশ হীরক রাজার দেশের চেয়েও অধম হয়ে গেছে’', '<p>bxddxhfh</p>', '1844051_3A3CMZOoaHJuCFaKjVYf0A.jpeg,18440553fc4c9fa90fc96d8cff03eb6418c6fe-5d411f542df05.jpg,184405a3a589faae8205b7ad625fc907a9d73a-5d45c2723f878.jpg', 2019, 1, '2019-08-04 12:44:05', '2019-08-04 12:44:05'),
(9, 'আজ রোববার দুপুরে রাজধানীর জাতীয় প্রেসক্লাবে', '<p>fafgfag</p>', '185133afgan-blast-20190731125742.jpg,185133barca.jpg,185133carfound.jpg,185133ctg-1-20190730212000.jpg,185133enu01-20190730182232.jpg,185133japan-20190731120728.jpg', 2019, 1, '2019-08-04 12:51:33', '2019-08-04 12:51:33');

-- --------------------------------------------------------

--
-- Table structure for table `member`
--

CREATE TABLE `member` (
  `member_id` int(10) UNSIGNED NOT NULL,
  `name` varchar(200) COLLATE utf8mb4_unicode_ci NOT NULL,
  `designation` varchar(200) COLLATE utf8mb4_unicode_ci NOT NULL,
  `mbr_typ` tinyint(4) NOT NULL,
  `an_mbr_typ` tinyint(4) NOT NULL,
  `address` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `email` varchar(256) COLLATE utf8mb4_unicode_ci NOT NULL,
  `contact` int(15) NOT NULL,
  `profession` varchar(150) COLLATE utf8mb4_unicode_ci NOT NULL,
  `edu_bcgnd` varchar(150) COLLATE utf8mb4_unicode_ci NOT NULL,
  `last_edu_insttd` varchar(150) COLLATE utf8mb4_unicode_ci NOT NULL,
  `blood_group` varchar(20) COLLATE utf8mb4_unicode_ci NOT NULL,
  `moy_id` int(11) NOT NULL,
  `description` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `profile_pic` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `publication_status` tinyint(4) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `member`
--

INSERT INTO `member` (`member_id`, `name`, `designation`, `mbr_typ`, `an_mbr_typ`, `address`, `email`, `contact`, `profession`, `edu_bcgnd`, `last_edu_insttd`, `blood_group`, `moy_id`, `description`, `profile_pic`, `publication_status`, `created_at`, `updated_at`) VALUES
(5, 'Md. Fazley', 'Software Engineer', 1, 2, '2/3 new circular road,west malibagh, 5th floor,flat no-10., 5th floor,flat no-10., 5th floor,flat no-10., 5th floor,flat no-10.', 'fazleyarabbi@yahoo.com.au', 1713869303, 'Software Engineer', 'BSC in CSE', 'Stamford University Bangladesh', '1', 9, '<p>hgaogjgarkgrea ghjepaohko</p>', '1563770518.png', 1, '2019-03-19 18:40:06', '2019-08-07 16:11:38'),
(6, 'বাহাউদ্দিন', 'সাংবাদিক', 5, 2, 'দক্ষিণ আদমপুর', 'bahauddin@gmail.com', 1710021328, 'ব্যবসায়', 'স্নাতক', 'সরকারি শহীদ সোহরাওয়ার্দী কলেজ', '2', 10, 'সরকারি শহীদ সোহরাওয়ার্দী কলেজ', '1563769800.jpg', 1, '2019-03-19 18:49:17', '2019-08-04 10:12:37'),
(7, 'MD. Fazley Rabbi', 'Vice Presedent', 4, 2, '2/3 new circular road,west malibagh, 5th floor,flat no-10., 5th floor,flat no-10., 5th floor,flat no-10.', 'fazleyrabbicse@gmail.com', 1710021328, 'Software Engineer', 'BSC in CSE', 'Stamford University Bangladesh', '3', 11, '<p>I want to be a good Software Engineer.</p>', '09465833393.JPG', 1, '2019-07-22 03:46:58', '2019-08-07 16:10:59'),
(8, 'saurab', 'member', 5, 2, 'House # 23, Road # 121, 3rd floor, 3rd floor, 3rd floor', 'fazleyarabbi@yahoo.com.au', 1710021328, 'Engineer', 'BSC', 'Stamford University Bangladesh', '4', 12, '<p>Using the start and length parameters with different positive and negative numbers:<br></p>', '10363659463871_290042911911280_5318525257529688064_n.jpg', 1, '2019-07-22 04:36:36', '2019-08-04 10:12:11'),
(9, 'Rana', 'Advisor', 1, 2, 'sfgsg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg', 'fazleyrabbicse@gmail.com', 1710021328, 'Software', 'BS', 'Stamford University Bangladesh', '5', 13, '<p>echo substr(\"Hello world\",0,5).\"<br>\";<br></p>', '103829120190507.jpg', 1, '2019-07-22 04:38:29', '2019-08-04 10:11:50'),
(10, 'Abdullah Al Mamun Tushar', 'member', 5, 1, 'House # 23, Road # 121', 'tuminlena@jafh.com', 1710021328, 'Eng', 'Honors', 'Du', '6', 9, '<p>// Negative numbers:<br></p>', '10394154279155_958274404375031_7522466461089005568_n.png', 1, '2019-07-22 04:39:41', '2019-08-04 10:11:36'),
(11, 'harun', 'Vice Presedent', 4, 1, 'dhaka', 'tuminlena@jafh.com', 1920053625, 'Software Engineer', 'BSC', 'Du', '5', 10, '<p>dsdhfkhl;</p>', '231417ba.jpg', 1, '2019-07-24 17:14:17', '2019-08-04 10:11:25'),
(12, 'gasd', 'gsags', 1, 2, 'gsags', 'fazleyrabbicse@gmail.com', 1710021328, 'Software Engineer', 'gasg', 'gsag', '4', 11, '<p>gag</p>', '1855593.jpg', 1, '2019-07-26 12:55:59', '2019-08-04 10:31:10'),
(13, 'Bahauddin', 'President', 2, 1, 'South Adampur', 'bahauddin@gmail.com', 1673902132, 'Businessman', 'BA', 'BA', '7', 12, '<p>I am President year of 2016.</p>', '024648president.jpg', 1, '2019-08-02 20:46:48', '2019-08-04 10:10:42'),
(14, 'Ikbal', 'Secretary', 3, 1, 'South Adampur', 'tuminlena@jafh.com', 1710021328, 'student', 'BA', 'KN', '8', 10, '<p>I am Secretary</p>', '030310DSC_0038s.jpg', 1, '2019-08-02 21:03:10', '2019-08-04 10:20:56'),
(15, 'gag', 'hfaf', 1, 2, 'ggas', 'tuminlena@jafh.com', 1710021328, 'dfaf', 'faf', 'faf', '6', 16, '<p>afafa</p>', '165250DSC_0033.JPG', 1, '2019-08-04 10:52:50', '2019-08-04 10:52:50'),
(16, 'gsasa', 'gsaga', 1, 2, 'gasg', 'info.ticketntourism@gmail.com', 445, 'jklj', 'jk', 'jkj', '1', 16, '<p>uhjl</p>', '165329DSC_0034.JPG', 1, '2019-08-04 10:53:29', '2019-08-04 10:53:29'),
(17, 'aag', 'gaga', 1, 2, 'faf', 'fazleyrabbicse@gmail.com', 1710021328, 'hjk', 'hjk', 'hjk', '1', 19, '<p>afaf</p>', '165358DSC_0037.JPG', 1, '2019-08-04 10:53:58', '2019-08-04 10:53:58'),
(18, 'fafga', 'gfag', 1, 2, 'hadhah', 'tuminlena@jafh.com', 464, 'afa', 'af', 'juij', '2', 15, '<p>ujio</p>', '165439DSC_0038.JPG', 1, '2019-08-04 10:54:39', '2019-08-04 10:54:39'),
(19, 'rqra', 'dgs', 1, 2, 'gs', 'tuminlena@jafh.com', 1710021328, 'jklj', 'jlkjlk', 'jkkljlk', '3', 16, '<p>juiol</p>', '165515DSC_0038s.jpg', 1, '2019-08-04 10:55:15', '2019-08-04 10:55:15'),
(20, 'miraz', 'student', 5, 1, 'sfgsg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg', 'tuminlena@jafh.com', 1710021328, 'student', 'BA', 'DC', '1', 17, '<p>i ma miraz</p>', '230539miraz.jpg', 1, '2019-08-04 17:05:39', '2019-08-04 17:05:39'),
(21, 'fasfaf', 'gagag', 2, 1, 'gag', 'tuminlena@jafh.com', 1710021328, 'gaa', 'gaga', 'gaa', '2', 15, '<p>gag</p>', '215209internship-london.PNG', 1, '2019-08-07 15:52:09', '2019-08-07 15:52:09'),
(22, 'ticket ticket', 'dad', 1, 2, 'sfgsg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg', 'tuminlena@jafh.com', 1710021328, 'dfad', 'dad', 'dad', '1', 16, '<p>dad</p>', '215643internship-london.PNG', 1, '2019-08-07 15:56:43', '2019-08-07 16:09:42');

-- --------------------------------------------------------

--
-- Table structure for table `memberofyear`
--

CREATE TABLE `memberofyear` (
  `moy_id` int(10) UNSIGNED NOT NULL,
  `mbr_year` int(11) NOT NULL,
  `description` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `publication_status` tinyint(4) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `memberofyear`
--

INSERT INTO `memberofyear` (`moy_id`, `mbr_year`, `description`, `publication_status`, `created_at`, `updated_at`) VALUES
(1, 2008, '<h2 style=\"font-family: \"Helvetica Neue\", Roboto, Arial, \"Droid Sans\", sans-serif; color: rgb(115, 135, 156); margin: 5px 0px 6px; white-space: nowrap; text-overflow: ellipsis; overflow: hidden; float: left;\">নতুন বৎসর সৃষ্টি করুন</h2><ul class=\"nav navbar-right panel_toolbox\" style=\"color: rgb(115, 135, 156);\"><li><a class=\"collapse-link\"><span class=\"fa fa-chevron-up\"></span></a></li><li class=\"dropdown\"><a href=\"http://localhost/swa/member-of-year/create#\" class=\"dropdown-toggle\" data-toggle=\"dropdown\" role=\"button\" aria-expanded=\"false\"><span class=\"fa fa-wrench\"></span></a></li><li><a class=\"close-link\"><span class=\"fa fa-close\"></span></a></li></ul>', 1, '2019-03-17 07:53:22', '2019-03-17 08:56:32'),
(3, 2030, '<p>I want to be a good Software Engineer.    </p><p style=\"margin-top: 0px; margin-bottom: 0.5rem; line-height: 1.2; text-shadow: rgb(0, 0, 0) 2px 2px 4px;\"><b>স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন</b></p>', 1, '2019-03-17 07:54:47', '2019-03-17 08:56:28'),
(4, 2009, '<p>hdh</p>', 1, '2019-03-17 08:57:22', '2019-03-17 08:57:22'),
(5, 2010, '<p>hdhd</p>', 1, '2019-03-17 08:57:28', '2019-03-17 08:57:28'),
(6, 2011, '<p>hdhd</p>', 1, '2019-03-17 08:57:35', '2019-03-17 08:57:35'),
(7, 2012, '<p>hdhdhd</p>', 1, '2019-03-17 08:57:43', '2019-03-17 08:57:43'),
(8, 2013, '<p>sgsgsg</p>', 1, '2019-03-17 08:57:51', '2019-03-17 08:57:51'),
(9, 2014, '<p>fafagf</p>', 1, '2019-03-17 08:57:59', '2019-03-17 08:57:59'),
(10, 2015, '<p>fafa</p>', 1, '2019-03-17 08:58:08', '2019-03-17 08:58:08'),
(11, 2016, '<p>dadfaf</p>', 1, '2019-03-17 08:58:15', '2019-03-17 08:58:15'),
(12, 2016, '<p>gdg</p>', 1, '2019-03-17 08:58:29', '2019-03-17 08:58:29'),
(13, 2017, '<p>gdgdg</p>', 1, '2019-03-17 08:58:35', '2019-03-17 08:58:35'),
(14, 2018, '<p>gdgd</p>', 1, '2019-03-17 08:58:42', '2019-03-17 08:58:42'),
(15, 2018, '<p>gdgd</p>', 1, '2019-03-17 08:58:49', '2019-03-17 08:58:49'),
(16, 2019, '<p>gdg</p>', 1, '2019-03-17 08:58:55', '2019-03-17 08:58:55'),
(17, 2020, '<p>gdgd</p>', 1, '2019-03-17 08:59:03', '2019-03-17 08:59:03');

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

CREATE TABLE `migrations` (
  `id` int(10) UNSIGNED NOT NULL,
  `migration` varchar(191) NOT NULL,
  `batch` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `migrations`
--

INSERT INTO `migrations` (`id`, `migration`, `batch`) VALUES
(1, '2014_10_12_000000_create_users_table', 1),
(2, '2014_10_12_100000_create_password_resets_table', 1),
(3, '2018_05_08_232129_create_package_table', 2),
(4, '2018_05_20_202524_create_slider_table', 3),
(5, '2018_05_24_084122_create_category_table', 4),
(7, '2018_05_24_131621_create_contactus_table', 5),
(8, '2018_05_28_063218_create_officeinfo_table', 6),
(9, '2018_05_28_123400_create-booking-table', 7),
(10, '2018_05_30_115543_create_test_table', 8),
(11, '2018_05_31_191008_create_upfile_table', 9),
(12, '2018_06_02_170457_create_package_table', 10),
(13, '2018_06_04_110442_create_ticketparchage_table', 11),
(14, '2018_07_17_094153_create_ticket_purchage_table', 12),
(15, '2018_07_17_110951_create_ticket_table', 13),
(16, '2018_07_17_144650_create_ticket_purchage_table', 14),
(17, '2018_07_23_195448_create_ticket_table', 15),
(18, '2018_07_24_063916_create_ticket_table', 16),
(19, '2018_12_30_185415_create_customer_table', 17),
(20, '2018_12_30_200832_create_shipping_table', 17),
(21, '2019_01_03_200115_create_shipping_table', 18),
(22, '2019_01_03_225552_create_payment_table', 19),
(23, '2019_01_03_225822_create_tbl_order_table', 19),
(24, '2019_01_03_225938_create_tbl_order_details_table', 19),
(25, '2019_01_06_115531_create_category_table', 20),
(26, '2019_01_06_160015_create_category_table', 21),
(27, '2019_01_06_204425_create_article_table', 22),
(29, '2019_01_07_125103_create_about_table', 23),
(30, '2019_01_09_145331_create_registeruser_table', 24),
(31, '2019_01_09_212909_create_userjournal_table', 25),
(34, '2019_03_17_072119__create_member_table', 26),
(35, '2019_03_17_125355_create_memberofyear_table', 27),
(37, '2019_03_17_151632_create_member_table', 28),
(38, '2019_07_26_143329_create_gallery_table', 29),
(39, '2019_07_26_203113_create_constitution_table', 30),
(40, '2019_08_03_082004_create_currentnotice_table', 31),
(41, '2019_08_03_164046_create_notice_table', 32);

-- --------------------------------------------------------

--
-- Table structure for table `notice`
--

CREATE TABLE `notice` (
  `notice_id` int(10) UNSIGNED NOT NULL,
  `title` varchar(250) COLLATE utf8mb4_unicode_ci NOT NULL,
  `description` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `author_name` varchar(100) COLLATE utf8mb4_unicode_ci NOT NULL,
  `filetoupload` varchar(191) COLLATE utf8mb4_unicode_ci NOT NULL,
  `publication_status` tinyint(4) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `notice`
--

INSERT INTO `notice` (`notice_id`, `title`, `description`, `author_name`, `filetoupload`, `publication_status`, `created_at`, `updated_at`) VALUES
(1, 'MBA Admission Test (Summer-2019) - Written Test Result & Interview Schedule', '<p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong>Stamford University Bangladesh</strong></p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong>MBA Admission Test</strong></p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong><u>Trimester: Summer-2019</u></strong></p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong><u>Written Test Result &amp; Interview Schedule</u></strong></p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">Applicants bearing the following roll numbers have been qualified in the written test held on&nbsp;<strong>March 29, 2019</strong>. They are advised to appear before the Interview Board for final selection as per the following schedule:</p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong>00002, 00003, 00005, 00007, 00008, 00010, 00011, 00012, 05004, 05005, 05008, 05009, 05010, 05012, 05013, 05014, 05016, 05018, 05020, 05023, 05031, 05035</strong><strong>&nbsp; &nbsp;&nbsp;</strong></p><table width=\"655\" style=\"text-align: justify; background: rgb(255, 255, 255); font-family: Roboto, sans-serif;\"><tbody><tr><td width=\"100\" style=\"font-size: 14px;\"><p style=\"margin-bottom: 20px; text-align: justify;\"><strong>Date</strong></p></td><td width=\"86\" style=\"font-size: 14px;\"><p style=\"margin-bottom: 20px; text-align: justify;\"><strong>Time</strong></p></td><td width=\"469\" style=\"font-size: 14px;\"><p style=\"margin-bottom: 20px; text-align: justify;\"><strong>Venue</strong></p></td></tr><tr style=\"background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;\"><td width=\"100\" style=\"font-size: 14px;\"><p style=\"margin-bottom: 20px; text-align: justify;\"><strong>31.03.2019</strong></p></td><td width=\"86\" style=\"font-size: 14px;\"><p style=\"margin-bottom: 20px; text-align: justify;\"><strong>10:30 am</strong></p></td><td width=\"469\" style=\"font-size: 14px;\"><p style=\"margin-bottom: 20px; text-align: justify;\"><strong>Room No: SC - 407 (44, Satmosjid&nbsp; Road, Dhanmondi )</strong></p></td></tr></tbody></table><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong><u>Waiting List:</u></strong></p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">Students bearing the following roll numbers have been placed in the waiting list. They are advised to appear before the Interview Board for final selection on&nbsp;<strong>April 10, 2019 at 11:00 am&nbsp;</strong>at&nbsp;<strong>SSW</strong>, (<strong>Ground floor), Head Office (44, Satmosjid Road, Dhanmondi)</strong>:</p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong>00001, 05003, 05024</strong></p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">Thanks for your interest in Stamford.</p>', 'MD. Fazley Rabbi', '171948notice.docx', 1, '2019-08-03 11:19:48', '2019-08-03 11:19:48'),
(2, 'agdFinal Examination, Summer-2019 of all undergraduate (Day & Evening) programs', '<p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong>Subject: Final Examination, Summer-2019 of all undergraduate (Day &amp; Evening) programs.</strong></p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong>From:&nbsp;</strong>The office of the Controller of Examinations.</p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">This is to notify that the&nbsp;<strong>Final Examination, Summer-2019 of all undergraduate (Day &amp; Evening) programs&nbsp;</strong>will be held from&nbsp;<strong>30<span style=\"position: relative; font-size: 10.5px; line-height: 0; vertical-align: baseline; top: -0.5em;\">th</span>&nbsp;July -2019</strong>(Exam period 30<span style=\"position: relative; font-size: 10.5px; line-height: 0; vertical-align: baseline; top: -0.5em;\">th</span>&nbsp;July to 6<span style=\"position: relative; font-size: 10.5px; line-height: 0; vertical-align: baseline; top: -0.5em;\">th</span>&nbsp;August). &nbsp;Students are advised to get prepared accordingly. They are also advised to&nbsp;<strong>collect their Admit&nbsp;</strong>by paying their all outstanding dues. Students will not be allowed to appear in the examination without admit card.</p>', 'sub', '175828n-2.docx', 1, '2019-08-03 11:40:24', '2019-08-03 11:58:28'),
(4, 'Holidays for Eid-ul-Fitr and  Summer Vacation.', '<p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">Date: May 26, 2019</p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">To:<strong>  </strong>All Concerned</p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong> </strong>From: Office of the Registrar</p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"> </p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong>Subject:</strong> <strong>Holidays for Eid-ul-Fitr and  Summer Vacation.</strong></p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">This is to notify that Stamford University Bangladesh will remain closed from <strong>1<span style=\"position: relative; font-size: 10.5px; line-height: 0; vertical-align: baseline; top: -0.5em;\">st</span> June to 10<span style=\"position: relative; font-size: 10.5px; line-height: 0; vertical-align: baseline; top: -0.5em;\">th</span> June, 2019 </strong>for Eid-ul-Fitr and Summer Vacation. </p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">All classes & offices will resume from 11<span style=\"position: relative; font-size: 10.5px; line-height: 0; vertical-align: baseline; top: -0.5em;\">th</span> June, 2019 (Tuesday).</p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"> </p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">_______________________                                     </p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">Muhammad Abdul Matin                                                   </p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">Registrar</p>', 'Muhammad Abdul Matin', '175950n-3.docx', 1, '2019-08-03 11:41:26', '2019-08-03 12:07:14'),
(5, 'Admission Test Result of MBA Program', '<p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong>Stamford University Bangladesh</strong></p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong>Summer 2019 Trimester</strong></p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong>Admission Test Result of MBA Program</strong></p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">Students bearing the following roll numbers have been qualified for admission in the MBA program on the basis of written test (held on&nbsp;<strong>March 29, 2019</strong>) and viva voce (held on&nbsp;<strong>March 31, 2019</strong>):</p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong>00003, 00005, 00007, 00008, 00010, 00011, 00012, 05001, 05004, 05005, 05006, 05007, 05008, 05009, 05010, 05011, 05012, 05013, 05014, 05015, 05016, 05018, 05020, 05023, 05031, 05032, 05033, 05035, 05037</strong></p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">They are advised to complete admission formalities by&nbsp;<strong>April 09, 2019</strong><strong>:</strong></p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong>Admission requirements are:</strong></p><ul style=\"margin-right: 0px; margin-bottom: 0px; margin-left: 0px; padding: 0px; font-size: 14px; font-family: Roboto, sans-serif;\"><li style=\"padding: 0px; margin: 0px; list-style: none;\"><strong>Initial Payment :</strong>&nbsp;<strong>27,400/=</strong></li></ul><ol style=\"margin-right: 0px; margin-bottom: 0px; margin-left: 0px; padding: 0px; font-size: 14px; font-family: Roboto, sans-serif;\"><li style=\"padding: 0px; margin: 0px; list-style: none;\"><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;a) Admission Fee&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; : Tk. 15,000/=</strong></li><li style=\"padding: 0px; margin: 0px; list-style: none;\"><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;b) Library Fee&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; : Tk.&nbsp; &nbsp;2,500/=</strong></li><li style=\"padding: 0px; margin: 0px; list-style: none;\"><strong>&nbsp; &nbsp; &nbsp; &nbsp; c) Development Fee&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; : Tk. &nbsp;&nbsp;8,000/=</strong></li><li style=\"padding: 0px; margin: 0px; list-style: none;\"><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;d) Medical Fee&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; : Tk. &nbsp;&nbsp;1,500/=</strong></li><li style=\"padding: 0px; margin: 0px; list-style: none;\"><strong>&nbsp; &nbsp; &nbsp; &nbsp; e) ID Card Fee&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; : Tk.&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;200/=&nbsp;</strong></li><li style=\"padding: 0px; margin: 0px; list-style: none;\"><strong>&nbsp; &nbsp; &nbsp; &nbsp; f) Library Card Fee&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; : Tk.&nbsp;&nbsp;&nbsp; &nbsp; 200/=</strong></li><li style=\"padding: 0px; margin: 0px; list-style: none;\"></li></ol><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">&nbsp;</p><ul style=\"margin-right: 0px; margin-bottom: 0px; margin-left: 0px; padding: 0px; font-size: 14px; font-family: Roboto, sans-serif;\"><li style=\"padding: 0px; margin: 0px; list-style: none;\"><strong>Documents:</strong>&nbsp;&nbsp;&nbsp;<strong><u>Original mark sheets and certificates have to be shown at the time of admission.</u></strong></li></ul><ol style=\"margin-right: 0px; margin-bottom: 0px; margin-left: 0px; padding: 0px; font-size: 14px; font-family: Roboto, sans-serif;\"><li style=\"padding: 0px; margin: 0px; list-style: none;\">Attested photocopies of all mark sheets and certificates&nbsp;<strong>(if not submitted with the application form)</strong></li></ol><ul style=\"margin-right: 0px; margin-bottom: 0px; margin-left: 0px; padding: 0px; font-size: 14px; font-family: Roboto, sans-serif;\"><li style=\"padding: 0px; margin: 0px; list-style: none;\"><strong>Photographs:</strong>&nbsp;<strong>2</strong>&nbsp;copies stamp size and&nbsp;<strong>2</strong>&nbsp;copies passport size attested&nbsp;<strong><u>Photographs</u></strong></li></ul><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong>Course Registration: Up to April 10, 2019 (If late, late fee is applicable.)</strong></p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong>Class Starts</strong>: Class will start from&nbsp;<strong>April 12, 2019</strong><strong>&nbsp;(As per class routine).</strong></p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">Thanks for your interest in Stamford.</p>', 'Faculty', '180127n-4.docx', 1, '2019-08-03 12:01:27', '2019-08-03 12:01:27'),
(6, 'Written Test Result of Undergraduate Programs (Summer 2019)', '<h3 style=\"font-family: Roboto, sans-serif; line-height: 25px; color: rgb(0, 0, 0); margin: 0px 0px 15px; font-size: 28px; position: relative; padding-bottom: 10px;\">Written Test Result of Undergraduate Programs (Summer 2019)</h3><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong>Stamford University Bangladesh</strong></p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong>Summer 2019 Trimester</strong></p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong>Written Test Result of Undergraduate Programs</strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">Applicants bearing the following roll numbers have been qualified in the written test held on&nbsp;<strong>March 29, 2019</strong><strong>.&nbsp;</strong>They are advised to appear before the Interview Board for final selection on&nbsp;<strong>March 31, 2019</strong></p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong>10000, 10007, 10008, 15002, 15007, 15009, 15018, 20000, 20005, 24004, 24005, 24006, 24007, 24009, 30002, 30003, 30005, 30007, 34007, 34008, 34009, 34011, 34012, 34014, 34015, 40008, 44023, 50000, 50001, 50002, 54001, 54004, 54007, 54008, 60002, 60007, 60011, 60013, 60018, 60019, 60020, 60022, 60025, 60028, 60030, 65004, 65006, 65007, 65009, 65012, 65015, 65016, 65017, 65018, 65019, 65020, 65021, 65029, 65030, 65031, 65032, 65035, 65037, 65040, 65041, 65042, 65045, 65046, 65047, 65048, 65049, 65050, 65052, 65053, 65054, 65056, 65058, 65060, 65062, 65063, 65065, 65067, 65068, 75001, 75002, 75005, 75006, 85003, 85008, 85009, 85011, 85012, 86404, 86406, 90001, 90003, 90004</strong></p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong><u>Waiting List for Second Choice:</u></strong></p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">Students bearing the following roll numbers have been placed in the waiting list. They may be eligible for admission into the department of Environmental Science, Microbiology, Economics, Film &amp; Media and Public Administration. They are advised to appear before the Interview Board for final selection on&nbsp;<strong>April&nbsp;10, 2019&nbsp;</strong>at<strong>&nbsp;11:00 am&nbsp;</strong>at<strong>&nbsp;SSW, Head Office (44, Satmosjid Road, Dhanmondi):</strong></p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong>10004, 30008</strong></p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">Thanks for your interest in Stamford.</p>', 'Bahauddin', '180313n-5.docx', 1, '2019-08-03 12:03:13', '2019-08-03 12:03:13'),
(7, 'Final Examination, Summer-2019 of MCA/MCSE/MES /ENP/ENF/LMF/MFM/MFF/MJR/MJP/MEC /MPA & MMB programs', '<h3 style=\"font-family: Roboto, sans-serif; line-height: 25px; color: rgb(0, 0, 0); margin: 0px 0px 15px; font-size: 28px; position: relative; padding-bottom: 10px;\">Ref: SUB/EXAM/1907/15&nbsp; 6865<br></h3><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">Date: July 15, 2019</p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong>Subject:&nbsp;</strong><strong>Final Examination,&nbsp;</strong><strong>Summer-2019&nbsp;</strong><strong>of MCA</strong><strong>/MCSE/MES</strong></p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong>/ENP/ENF/LMF/MFM/MFF/MJR/MJP/MEC /MPA &amp; MMB programs.</strong></p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong>From:&nbsp;</strong>The office of the Controller of Examinations.</p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">This is to notify that the&nbsp;<strong>Final Examination, Summer-2019 of MCA/MCSE/MES/ENP/ENF/LMF/MFM/MFF/MJR/MJP/MEC/MPA &amp; MSC in Microbiology programs</strong>&nbsp;will be held from&nbsp;<strong>30<span style=\"position: relative; font-size: 10.5px; line-height: 0; vertical-align: baseline; top: -0.5em;\">th</span>&nbsp;July -2019</strong>(Exam period 30<span style=\"position: relative; font-size: 10.5px; line-height: 0; vertical-align: baseline; top: -0.5em;\">th</span>&nbsp;July to 6<span style=\"position: relative; font-size: 10.5px; line-height: 0; vertical-align: baseline; top: -0.5em;\">th</span>&nbsp;August). &nbsp;Students are advised to get prepared accordingly. &nbsp;They are also advised to&nbsp;<strong>collect their Admit cards</strong>&nbsp;by paying their all outstanding dues. Students will not be allowed to appear in the examination without admit card.</p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">&nbsp;</p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong>(Helaluzzaman Chowdhury)</strong></p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">Controller of Examinations</p>', 'Sraban Mithun', '180452n-6.docx', 1, '2019-08-03 12:04:52', '2019-08-03 12:04:52'),
(8, 'Final Examination, Summer-2019 of BBA program', '<h3 style=\"line-height: 25px; margin: 0px 0px 15px; position: relative; padding-bottom: 10px;\">Ref: SUB/EXAM/1907/15&nbsp; 6863<br></h3><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">Date: July 15, 2019</p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong>Subject: Final Examination, Summer-2019 of BBA program.</strong></p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong>From:&nbsp;</strong>The office of the Controller of Examinations.</p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">This is to notify that the&nbsp;<strong>Final Examination, Summer-2019 of BBA program,&nbsp;</strong>will be held from&nbsp;<strong>30<span style=\"position: relative; font-size: 10.5px; line-height: 0; vertical-align: baseline; top: -0.5em;\">th</span>&nbsp;July -2019</strong>(Exam period 30<span style=\"position: relative; font-size: 10.5px; line-height: 0; vertical-align: baseline; top: -0.5em;\">th</span>&nbsp;July to 6<span style=\"position: relative; font-size: 10.5px; line-height: 0; vertical-align: baseline; top: -0.5em;\">th</span>&nbsp;August). Students are advised to get prepared accordingly. They are also advised to&nbsp;<strong>collect their Admit cards</strong>&nbsp;by paying their all outstanding dues. &nbsp;Students will not be allowed to appear in the examination without admit card.</p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">&nbsp;</p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong>(Helaluzzaman Chowdhury)</strong></p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">Controller of Examinations</p>', 'Ucash', '180629n-7.docx', 1, '2019-08-03 12:06:29', '2019-08-03 12:06:29'),
(9, 'Summer-2019 of all undergraduate (Day & Evening) programs', '<p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">Ref: SUB/EXAM/1907/15&nbsp; 6864</p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">Date: July 15, 2019</p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong>Subject: Final Examination, Summer-2019 of all undergraduate (Day &amp; Evening) programs.</strong></p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\"><strong>From:&nbsp;</strong>The office of the Controller of Examinations.</p><p style=\"margin-bottom: 20px; text-align: justify; font-size: 14px; font-family: Roboto, sans-serif;\">This is to notify that the&nbsp;<strong>Final Examination, Summer-2019 of all undergraduate (Day &amp; Evening) programs&nbsp;</strong>will be held from&nbsp;<strong>30<span style=\"position: relative; font-size: 10.5px; line-height: 0; vertical-align: baseline; top: -0.5em;\">th</span>&nbsp;July -2019</strong>(Exam period 30<span style=\"position: relative; font-size: 10.5px; line-height: 0; vertical-align: baseline; top: -0.5em;\">th</span>&nbsp;July to 6<span style=\"position: relative; font-size: 10.5px; line-height: 0; vertical-align: baseline; top: -0.5em;\">th</span>&nbsp;August). &nbsp;Students are advised to get prepared accordingly. They are also advised to&nbsp;<strong>collect their Admit&nbsp;</strong>by paying their all outstanding dues. Students will not be allowed to appear in the examination without admit card.</p>', 'Helaluzzaman Chowdhury)', '152611summer.docx', 1, '2019-08-04 09:26:11', '2019-08-04 09:26:11');

-- --------------------------------------------------------

--
-- Table structure for table `password_resets`
--

CREATE TABLE `password_resets` (
  `email` varchar(191) NOT NULL,
  `token` varchar(191) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `registeruser`
--

CREATE TABLE `registeruser` (
  `user_id` int(10) UNSIGNED NOT NULL,
  `username` varchar(100) NOT NULL,
  `email` varchar(250) NOT NULL,
  `password` varchar(191) NOT NULL,
  `repass` varchar(191) NOT NULL,
  `country` varchar(100) NOT NULL,
  `city` varchar(100) NOT NULL,
  `contact` int(11) NOT NULL,
  `address` varchar(191) NOT NULL,
  `img` varchar(191) NOT NULL,
  `status` int(2) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `registeruser`
--

INSERT INTO `registeruser` (`user_id`, `username`, `email`, `password`, `repass`, `country`, `city`, `contact`, `address`, `img`, `status`, `created_at`, `updated_at`) VALUES
(1, 'tinu', 'tinu@gmail.com', '7815696ecbf1c96e6894b779456d330e', '7815696ecbf1c96e6894b779456d330e', 'Bangladesh', 'Dhaka', 1710021328, '2/3 new circular road,west malibagh, 5th floor,flat no-10., 5th floor,flat no-10., 5th floor,flat no-10., 5th floor,flat no-10.', '0959531.jpeg', 0, NULL, '2019-02-10 05:28:09'),
(2, 'Dip', 'bhowmikdeep1@gmail.com', 'e0d9d3862dfb270de65719d43749df5e', 'e0d9d3862dfb270de65719d43749df5e', 'Bangladesh', 'Dhaka', 1682260694, '2/3 new circular road,west malibagh, 5th floor,flat no-10., 5th floor,flat no-10., 5th floor,flat no-10.', '140032dip.jpg', 0, NULL, '2019-02-11 13:27:37'),
(3, 'Final Test', 'finaltest@gmail.com', 'e0d9d3862dfb270de65719d43749df5e', 'e0d9d3862dfb270de65719d43749df5e', 'Bangladesh', 'Dhaka', 1713869303, '2/3 new circular road,west malibagh, 5th floor,flat no-10., 5th floor,flat no-10., 5th floor,flat no-10., 5th floor,flat no-10.', '141332growth_mindset_big_life_journal_teens_tweens_6_530x@2x.jpg', 1, NULL, '2019-02-12 08:16:11'),
(4, 'myname', 'myname@gmail.com', '202cb962ac59075b964b07152d234b70', '202cb962ac59075b964b07152d234b70', 'Bangladesh', 'Dhaka', 1682260694, 'Dhaka', '155743_DSC2157-p-8-Cort tai-bhowmikdeep1@gmail(1).jpg', 0, NULL, '2019-02-12 10:00:56'),
(5, 'rtvybuhji', 'rftgyhuji@ftgyhu.ghj', '7815696ecbf1c96e6894b779456d330e', '7815696ecbf1c96e6894b779456d330e', 'yuhij', 'yghuji', 5678, 'tgyhuj', '163803_DSC2157-p-8-Cort tai-bhowmikdeep1@gmail(1).jpg', 0, NULL, '2019-02-12 17:30:38'),
(6, 'Deep Bhowmik', 'bhowmikdeep1@gmail.com', '81dc9bdb52d04dc20036dbd8313ed055', '81dc9bdb52d04dc20036dbd8313ed055', 'Bangladesh', 'Dhaka,Bangladesh', 1682260694, 'tatibazar,71', '23451020181110021548_IMGq_379.jpg', 0, NULL, '2019-02-12 17:48:54'),
(7, 'Niloy Karmakar', 'niloy@gmail.com', '81dc9bdb52d04dc20036dbd8313ed055', '81dc9bdb52d04dc20036dbd8313ed055', 'Bangladesh', 'Dhaka', 1515249921, '71,tatibazar', '105544_DSC2157-p-8-Cort tai-bhowmikdeep1@gmail(1).jpg', 0, NULL, '2019-02-17 05:04:40'),
(8, 'ucchas', 'ucchas@gmail.com', 'e0d9d3862dfb270de65719d43749df5e', 'e0d9d3862dfb270de65719d43749df5e', 'Bangladesh', 'Dhaka', 1713869303, '2/3 new circular road, West Malibagh, Dhaka-1217', '175658IMG_20180121_095935.jpg', 1, NULL, '2019-03-13 08:33:32'),
(9, 'hdh', 'fazleyrabbicse@gmail.com', '7815696ecbf1c96e6894b779456d330e', '7815696ecbf1c96e6894b779456d330e', 'gdgd', 'gdgds', 1710021328, 'sfgsg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg', '03361961365142_1002072683328536_8915641972308312064_n.png', 0, NULL, '2019-08-02 09:51:43'),
(10, 'asddsa', 'fazleyrabbicse@gmail.com', '7815696ecbf1c96e6894b779456d330e', '7815696ecbf1c96e6894b779456d330e', 'gdgd', 'gdgds', 1710021328, 'sfgsg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg, gghdg', '03371761365142_1002072683328536_8915641972308312064_n.png', 0, NULL, '2019-08-02 09:51:43'),
(11, 'asd', 'fazleyrabbicse@gmail.com', 'e0d9d3862dfb270de65719d43749df5e', 'e0d9d3862dfb270de65719d43749df5e', 'Gulshan', 'Dhaka', 1710021328, 'House # 23, Road # 121, 3rd floor, 3rd floor, 3rd floor', '034436hfh.PNG', 0, NULL, '2019-08-02 09:51:43'),
(12, 'bahauddin', 'bahauddin@gmail.comk', 'e0d9d3862dfb270de65719d43749df5e', 'e0d9d3862dfb270de65719d43749df5e', 'bd', 'dka', 1713869303, '2/3 new circular road,west malibagh, 5th floor,flat no-10., 5th floor,flat no-10., 5th floor,flat no-10.', '222927DSC_0038s.jpg', 0, NULL, '2019-08-02 09:51:43'),
(13, 'jfdj', 'fazleyrabbicse@gmail.com', 'e0d9d3862dfb270de65719d43749df5e', 'e0d9d3862dfb270de65719d43749df5e', 'Gulshan', 'Dhaka', 1710021328, 'House # 23, Road # 121, 3rd floor, 3rd floor, 3rd floor', '232452DSC_0038.JPG', 0, NULL, '2019-08-02 09:51:43'),
(14, 'faf', 'fazleyrabbicse@gmail.com', '7815696ecbf1c96e6894b779456d330e', '7815696ecbf1c96e6894b779456d330e', 'Magbazar', 'Dhaka', 1710021328, '2/3 new circular road,west malibagh, 5th floor,flat no-10., 5th floor,flat no-10., 5th floor,flat no-10., 5th floor,flat no-10., 5th floor,flat no-10.', '234418DSC_0033.JPG', 0, NULL, '2019-08-02 09:51:43'),
(15, 'Sahed', 'fazleyrabbicse@gmail.com', '7815696ecbf1c96e6894b779456d330e', '7815696ecbf1c96e6894b779456d330e', 'Gulshan', 'Dhaka', 1710021328, 'House # 23, Road # 121, 3rd floor, 3rd floor, 3rd floor', '001359ssa.JPG', 0, NULL, '2019-08-02 09:51:43'),
(16, 'FR', 'fazleyrabbicse@gmail.com', 'e0d9d3862dfb270de65719d43749df5e', 'e0d9d3862dfb270de65719d43749df5e', 'Gulshan', 'Dhaka', 1710021328, 'House # 23, Road # 121, 3rd floor, 3rd floor, 3rd floor', '003347DSC_0038s.jpg', 0, NULL, '2019-08-02 09:51:43'),
(17, 'dd', 'fazleyrabbicse@gmail.com', '0cc175b9c0f1b6a831c399e269772661', '0cc175b9c0f1b6a831c399e269772661', 'Gulshan', 'Dhaka', 1710021328, 'House # 23, Road # 121, 3rd floor, 3rd floor, 3rd floor', '23170153026352_260938651510961_3557659666274058240_n.jpg', 0, NULL, '2019-08-02 09:51:43'),
(18, 'test', 'test@gmail.com', 'e0d9d3862dfb270de65719d43749df5e', 'e0d9d3862dfb270de65719d43749df5e', 'bd', 'dka', 1713869303, '2/3 new circular road,west malibagh, 5th floor,flat no-10., 5th floor,flat no-10., 5th floor,flat no-10.', '193046barca.jpg', 0, NULL, '2019-08-03 14:55:37'),
(19, 'final', 'final@gmail.com', 'a8f5f167f44f4964e6c998dee827110c', 'a8f5f167f44f4964e6c998dee827110c', 'bd', 'dka', 1713869303, '2/3 new circular road,west malibagh, 5th floor,flat no-10., 5th floor,flat no-10., 5th floor,flat no-10.', '211833331e6cfb410b31c8288e18745ac83e24-5b72068060ea9.png', 0, NULL, '2019-08-04 08:48:24'),
(20, 'auth', 'auth@gmail.com', '25f9e794323b453885f5181f1b624d0b', '25f9e794323b453885f5181f1b624d0b', 'Authintication', 'Laravel', 56, 'laravel.com', '221654b1a530e8e9f5621279e6df855ebf76dd-5d42c81be868c.jpg', 0, NULL, '2019-08-04 08:48:24'),
(21, 'rokib', 'rokib@gmail.com', 'e120ea280aa50693d5568d0071456460', 'e120ea280aa50693d5568d0071456460', 'Bangladesh', 'Dhaka', 1860000007, 'Barisal City', '22312734837172_2087473474863179_4497981999125889024_n.jpg', 0, NULL, '2019-08-04 08:48:24'),
(22, 'edit-test', 'edittest@yahoo.com.au', 'e0d9d3862dfb270de65719d43749df5e', 'e0d9d3862dfb270de65719d43749df5e', 'edittest', 'edittest', 1713869303, 'edittest', '223606DSC_0038s.jpg', 0, NULL, '2019-08-04 08:48:24'),
(23, 'ashraf', 'ashraf@gmail.com', 'fb2a54d637484c4ca8adb2343237b89f', 'fb2a54d637484c4ca8adb2343237b89f', 'Australia', 'Sudny', 1815005566, 'sudny', '234125IMG_0080.JPG', 0, NULL, '2019-08-04 08:48:24'),
(24, 'Fazley Rabbi', 'fazleyrabbi007@gmail.com', 'c0ab25b0748d9fe7bacfe55e5f3517ca', 'c0ab25b0748d9fe7bacfe55e5f3517ca', 'Bangladesh', 'Dhaka', 1710021328, '2/3 new circular road,west malibagh, 5th floor,flat no-10., 5th floor,flat no-10., 5th floor,flat no-10.', '235918pro.jpg', 1, NULL, '2019-08-04 08:48:24'),
(25, 'test', 'test@gmail.com', '7815696ecbf1c96e6894b779456d330e', '7815696ecbf1c96e6894b779456d330e', 'gh', 'hhjk', 465, 'hjk', '0019351_3A3CMZOoaHJuCFaKjVYf0A.jpeg', 0, NULL, '2019-08-04 08:48:24'),
(26, 'anik', 'anik@gmail.com', 'e0d9d3862dfb270de65719d43749df5e', 'e0d9d3862dfb270de65719d43749df5e', 'bd', 'dka', 1713869303, '2/3 new circular road,west malibagh, 5th floor,flat no-10., 5th floor,flat no-10., 5th floor,flat no-10.', '223712bnp-logo-20190731035907.jpg', 1, NULL, '2019-08-04 16:43:52');

-- --------------------------------------------------------

--
-- Table structure for table `slider`
--

CREATE TABLE `slider` (
  `slider_id` int(10) UNSIGNED NOT NULL,
  `heading` varchar(100) NOT NULL,
  `sub_heading` varchar(100) NOT NULL,
  `img` varchar(191) NOT NULL,
  `publication_status` tinyint(4) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `slider`
--

INSERT INTO `slider` (`slider_id`, `heading`, `sub_heading`, `img`, `publication_status`, `created_at`, `updated_at`) VALUES
(48, 'Stamford University Journal', 'we are student of stamford university', '1551339499.jpeg', 1, '2019-02-28 07:38:19', '2019-02-28 07:38:19'),
(49, 'Stamford University Journal', 'this is heading text', '1551339546.jpeg', 1, '2019-02-28 07:39:06', '2019-02-28 07:39:06'),
(50, 'Stamford University Journal', 'this is heading three', '1551339589.jpeg', 1, '2019-02-28 07:39:49', '2019-02-28 07:39:49'),
(51, 'স্টুডেন্টস ওয়েলফেয়ার এসোসিয়েশন', 'দখিন আদমপুর', '1552781602.png', 1, '2019-03-17 00:12:29', '2019-03-17 00:13:22'),
(52, 'jjjjjjjjjjjjjjj', 'jjjjjjjjj', '1564935842.jpg', 1, '2019-08-04 16:24:02', '2019-08-04 16:24:02');

-- --------------------------------------------------------

--
-- Table structure for table `userjournal`
--

CREATE TABLE `userjournal` (
  `journal_id` int(10) UNSIGNED NOT NULL,
  `user_id` int(11) NOT NULL,
  `journal_title` varchar(250) NOT NULL,
  `category_id` int(11) NOT NULL,
  `journal_description` longtext NOT NULL,
  `user_author_name` varchar(250) NOT NULL,
  `blog_img` varchar(191) NOT NULL,
  `filetoupload` varchar(191) NOT NULL,
  `tran_num` varchar(12) NOT NULL,
  `status` int(2) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `userjournal`
--

INSERT INTO `userjournal` (`journal_id`, `user_id`, `journal_title`, `category_id`, `journal_description`, `user_author_name`, `blog_img`, `filetoupload`, `tran_num`, `status`, `created_at`, `updated_at`) VALUES
(52, 6, 'Calculation of the Neutron Shielding Properties of Locally Developed Ilmenite-Magnetite (I-M) Concrete', 18, 'The fast neutron effective removal cross section, , plays a significant role in determining the shielding effectiveness of any material against fast neutrons. This study has been concerned with the analytical calculation of of the locally developed Ilmenite-Magnetite (I-M) concrete. For comparisons, the same parameter has been calculated for other types of concretes with different densities and compositions. The calculated value of for I-M concrete is 0.09078 cm-1 and found to higher than some concretes. The relaxation length and transmission rate of fast neutrons in I-M concrete have been compared graphically with other types of concretes. The results of this study will provide some specific useful information of effective removal cross sections and half value layers of the locally developed I-M concrete and other types of concretes for practical shielding calculations.', 'Md. Hossain Sahadath, Ripan Biswas, Md. Fazlul Huq, Abdus Sattar Mollah', '', '104241Online Journal System.docx', '', 1, '2019-03-05 04:42:41', '2019-03-05 04:54:56'),
(53, 6, 'Effectiveness of using Polyethylene and 5% Borated Polyethylene for Radiation Shielding in Spacecraft', 20, 'Polyethylene composites are good absorbers of low energy neutrons that can find applications as structural material inside spacecraft. Polyethylene and 5% borated polyethylene fabricated using conventional polymer processing techniques were evaluated for radiation shielding properties. Count rate variation of thermal neutrons was observed experimentally by placing sheets of polyethylene and 5% borated polyethylene of variable thickness in between an Americium-Beryllium source and He-3 detector and then compared with simulation results obtained by modelling the experimental setup using Monte Carlo n-Particle (MCNP) code version 4c. MCNP results verified the experimental findings that showed 5% borated polyethylene provides much improved radiation shielding compared to neat polyethylene.', 'Md Akhlak Bin Aziz, Md. Fazlul Huq, Zahid Hasan Mahmood, Khorshed Ahmad Kabir', '', '104522Online-Home-Rental-Management-ok.docx', '', 1, '2019-03-05 04:45:22', '2019-03-05 04:54:34'),
(54, 6, 'Clostridium perfringens: Sporulation, Spore Resistance and Germination', 21, 'Clostridium perfringens are Gram-positive, endospore-forming, anaerobic bacteria with the ability to cause enteric diseases both in human and domesticated animals. As one of the leading cause of food-borne illness in the United States, certain C. perfringens type A isolates exert their action through the production of C. perfringens enterotoxin (CPE), which is expressed only during spore formation. In addition, C. perfringens spores are highly resistant to heat and other environmental factors. Since genome sequences of three C. perfringens strains have been annotated and made public, efforts have been made towards understanding the initiation of sporulation and identifying the key differences between Clostridium and Bacillus sporulation phosphorelay. Small, acid soluble spore proteins (SASPs) have been shown to be required for resistance of C. perfringens spores to heat. Work is also underway to identify nutrient signals required for C. perfringens spore germination.', 'I-Hsiu Huang, Deepa Raju, Daniel Paredes-Sabja, Mahfuzur R Sarker', '', '104711Online Journal System.docx', '', 1, '2019-03-05 04:47:11', '2019-03-05 04:54:09'),
(55, 6, 'Assessment of Arbuscular Mycorrhizal Association in Some Fruit Plants in Bangladesh', 22, 'Â Rhizosphere soils of 19 fruit plants from horticultural farm of Bangladesh Agricultural Research Institute (BARI), Joydebpur, Gazipur were assessed for arbuscular mycorrhiza (AM) spore population and determining colonization in their roots. The spore numbers recorded ranged from 48.0 (Citrus limon) to 1,050 (Annona reticulata) per 100 g soil in 2004, 41.0 (Citrus grandis) to 916.7 (Phyllanthus emblica) in 2005 and 44.3 (Citrus grandis) to 575.0 (Syzygium samarangense, white) in 2006. A considerable variation was observed in average spore numbers recorded in three consecutive years. Different fruit plants showed different percentages of root colonization by AM fungi. Among all the fruit plants, the highest colonization (86.7%) was found in Syzygium jambos and Elaeocarpus floribundus and the lowest colonization (20.0%) was recorded in Syzygium samarangense (red).', 'Delowara Khanam', '', '104836Online Journal System.docx', '', 1, '2019-03-05 04:48:36', '2019-03-05 04:53:50'),
(56, 6, 'Effect of Nutrients and Cellobiose Octaacetate on Cellulolytic Enzyme Productions by Streptomyces albolongus', 23, 'The cellulolytic mesophilic isolate Streptomyces albolongus (A5) was used to determine the effect of nitrogen and carbon sources on the production of cellulolytic enzymes using cellobiose octaacetate (COA) as an inducer. The isolate was able to degrade various cellulosic carbon sources. However, the rate of degradation, production of extracellular protein, reducing sugar, saccharification and production of enzyme were enhanced when 0.6% COA was used as an inducer in addition to the main substrate. Among the nitrogen sources tested, beef extract showed maximum production of the enzyme (136.7 U/ml CMCase) in Winstead\'s medium. The enzyme production was further enhanced in the medium supplemented with 0.6% COA, which corresponded to 154.69 U/ml CMCase activity. Among the carbon sources, carboxymethylcellulose (CMC) was found to be the best carbon source and again supplementation of the medium with 0.6% COA enhances CMCase production. Other than CMCase activity, the organism also produced appreciable levels of filter paper cellulase (FPase), avicelase and Ã¢-glucosidase activities.', 'Streptomyces albolongus, Carboxymethylcellulose (CMC), Cellobiose octaacetate (COA), Induction', '', '105023Online Journal System.docx', '', 1, '2019-03-05 04:50:23', '2019-03-05 04:53:32'),
(57, 6, 'Contract and judicial review in Bangladesh: From Sharping to present', 24, 'The government is the biggest procurer in Bangladesh. It continues to enter into\r\nnumerous contracts daily. When such contracts are entered into by the government in\r\nperformance of their statutory duty as sovereign, they are actions of public nature and\r\namenable to constitutional challenge before the Supreme Court of Bangladesh under\r\njudicial review. In other words, a citizen, who is a party to these special kinds of\r\ncontracts are able to claim enforcement of these contracts in constitutional courts in\r\naddition to being enforced by civil courts only. In this article, the practice of these\r\ncontracts in Bangladesh are looked into. We have tried to cover the recent case laws on\r\nthe subject from the first case of it’s kind. The rationales adopted by the courts are self\r\nexplanatory and does not require interpretation. We have endeavored to put up a map of\r\ndevelopment on this area of law. There is no other specific research question in this\r\narticle other than the mapping of the progress of the availability of judicial review in\r\ngovernment related contracts. While the courts recognize all the other ingredients of the\r\nlaw of contracts to be present in these special contracts, the extraordinary remedy of\r\njudicial review and its availability in certain cases make all the difference.', 'Dalia Pervin', '', '105232Online-Home-Rental-Management-ok.docx', '', 1, '2019-03-05 04:52:32', '2019-03-05 04:53:17'),
(58, 8, 'Course Registration of All Programs (except Pharmacy) for Trimester Summer-2019', 18, 'This is for the information of all concerned that the course registration of the students of all programs (except Pharmacy) for trimester Summer-2019 will start on March 02, 2019 (Saturday) and close on March 12, 2019 (Wednesday).\r\n\r\nStudents will be allowed to register up to March 19, 2019 with late fee of TK 3000/-\r\n\r\nDepartments can advise the students on registration even before March 02, 2019and forward the registration forms duly filled up with accounts clearance and updated phone number to the Registrar Office for necessary inputs.', 'Muhammad Abdul Matin', '', '193318CV.pdf', '', 0, '2019-03-11 13:33:18', '2019-03-12 08:46:53'),
(59, 8, 'tran num', 18, 'Transaction Number', 'Deep Kumar', '', '155801CV.pdf', '1253016449', 1, '2019-03-12 09:58:01', '2019-03-13 08:39:19'),
(60, 8, 'tes', 18, 'tes', 'tes', '', '161113CV.pdf', '871114379', 0, '2019-03-12 10:11:13', '2019-03-13 06:17:58'),
(61, 8, 'gsgs', 18, 'gsgsgsg', 'gsgsgs', '', '014642a.docx', '1589619224', 0, '2019-03-13 19:46:42', '2019-07-22 01:49:30'),
(62, 8, 'fafa', 18, 'fafaf', 'fafaf', '', '014813a.doc', '1927398811', 0, '2019-03-13 19:48:13', '2019-07-22 01:49:30'),
(63, 8, 'dad', 18, 'dad', 'dada', '', '014844a.zip', '2094679665', 0, '2019-03-13 19:48:45', '2019-07-22 01:49:30'),
(64, 16, 'sdhsh', 28, 'wyhswyhswy', 'yesse', '', '003629225104a.doc', '1587325235', 0, '2019-07-27 18:36:29', '2019-08-02 09:51:52'),
(65, 16, 'test', 29, 'sgsag', 'MD. Fazley Rabbi', '', '004642175322112538doc.doc', '841916391', 0, '2019-07-27 18:46:42', '2019-08-02 09:51:52'),
(66, 16, 'Student Welfare Assosiation', 26, 'Stamford University Bangladesh.', 'Fazley Rabbi', '', '005025175322112538doc.doc', '420578326', 0, '2019-07-27 18:50:25', '2019-08-02 09:51:52'),
(67, 24, 'test', 33, 'fafafaf', 'fafaf', '10533058818366_720400965028281_4519301009897422848_n.jpg', '105330005025175322112538doc.doc', '1471037599', 0, '2019-08-04 04:53:30', '2019-08-04 05:20:25'),
(68, 24, 'মিনিটে একজনের বেশি ডেঙ্গু রোগী হাসপাতালে ভর্তি হচ্ছে', 33, 'প্রতি মিনিটে একজনের বেশি ডেঙ্গু রোগী বাংলাদেশের কোনো না কোনো হাসপাতালে ভর্তি হচ্ছে। সরকারের স্বাস্থ্য অধিদপ্তরের তথ্য বিশ্লেষণ করে এই চিত্র পাওয়া গেছে।\r\n\r\nস্বাস্থ্য অধিদপ্তরের তথ্য অনুযায়ী, এ মাসে (আগস্ট) দিনে গড়ে ১ হাজার ৬৯৫ জন ডেঙ্গু রোগী হাসপাতালে ভর্তি হচ্ছে। অর্থাৎ, ঘণ্টায় ৭০ জনের বেশি ডেঙ্গু রোগী হাসপাতালে ভর্তি হচ্ছে।\r\n\r\n\r\nস্বাস্থ্য অধিদপ্তর জানিয়েছে, আগস্টের প্রথম তিন দিনে ঢাকার ৩৫টি সরকারি ও বেসরকারি হাসপাতাল এবং আটটি বিভাগের বিভিন্ন সরকারি হাসপাতালে এসব রোগী ভর্তি হয়েছে।\r\n\r\nস্বাস্থ্য অধিদপ্তরের হেলথ ইমার্জেন্সি অপারেশনস সেন্টার ও কন্ট্রোল রুমের হিসাবে, গতকাল শনিবার নতুন ১ হাজার ৬৪৯ জন রোগী বিভিন্ন হাসপাতালে ভর্তি হয়েছিল।\r\n\r\nজনস্বাস্থ্য বিশেষজ্ঞরা বলছেন, কোনো একটি বিশেষ রোগে আগে এত রোগীর চাপ দেখা যায়নি। এই পরিস্থিতি সেপ্টেম্বর পর্যন্ত চলতে পারে।\r\n\r\nসবচেয়ে বেশি ডেঙ্গু রোগী ভর্তি হচ্ছে ঢাকা মেডিকেল কলেজ হাসপাতাল, স্যার সলিমুল্লাহ মেডিকেল কলেজ ও মিটফোর্ড হাসপাতাল, শহীদ সোহরাওয়ার্দী মেডিকেল কলেজ হাসপাতালসহ সরকারি হাসপাতালগুলোয়।\r\n\r\nসরকারি হাসপাতালগুলোর একটি বাড়তি সুবিধা হলো, তারা শয্যার বাইরে অতিরিক্ত রোগী ভর্তি করতে পারে। এই সুবিধা বেসরকারি হাসপাতালে নেই।\r\n\r\nসরকার বলছে, ৬৪ জেলায় ডেঙ্গু রোগী শনাক্ত হয়েছে। আর সংশ্লিষ্ট জেলার সিভিল সার্জন ও রোগীর স্বজনদের কাছ থেকে জানা গেছে, ঢাকার বাইরে অন্তত ২৬টি জেলায় আড়াই শতাধিক রোগী স্থানীয়ভাবে ডেঙ্গু ভাইরাসে আক্রান্ত হয়েছে। এর অর্থ, এসব জেলায় এডিস মশার মাধ্যমে ডেঙ্গু রোগ ছড়িয়েছে।\r\n\r\nস্বাস্থ্য অধিদপ্তরের হেলথ ইমার্জেন্সি অপারেশনস সেন্টার ও কন্ট্রোল রুমের হিসাবে, ১ জানুয়ারি থেকে এ পর্যন্ত মোট ২২ হাজার ৯১৯ জন ডেঙ্গু রোগী চিকিৎসা নিয়েছে। এদের মধ্যে মারা গেছে ১৮ জন। আর সরকারি-বেসরকারি হাসপাতালের দায়িত্বশীল কর্মকর্তা ও পরিবারের দেওয়া তথ্য অনুযায়ী এবং প্রথম আলোর হিসাবে এ পর্যন্ত মারা গেছে ৭৪ জন।\r\n\r\nসংশ্লিষ্ট সরকারি কর্মকর্তা ও বেসরকারি গবেষকেরা বলছেন, ডেঙ্গু আক্রান্ত রোগীর প্রকৃত সংখ্যা আরও অনেক বেশি।', 'MD. Fazley Rabbi', '10570553fc4c9fa90fc96d8cff03eb6418c6fe-5d411f542df05.jpg', '105705blog.docx', '1781948748', 1, '2019-08-04 04:57:05', '2019-08-04 05:21:17'),
(69, 24, '২৯ লাখ টাকা নিয়ে চাকরির বদলে দিলেন উল্টো হুমকি', 25, 'আট ব্যক্তিকে যমুনা অয়েল কোম্পানিতে চাকরি দেওয়ার প্রতিশ্রুতি দিয়ে ২৯ লাখ টাকা হাতিয়ে নেওয়ার অভিযোগ উঠেছে সিবিএ নেতা মো. ইয়াকুব আলীসহ তিনজনের বিরুদ্ধে। চাকরি তো দিতে পারেননি, টাকা ফেরত চাইলে উল্টো হুমকি দেন সিবিএ নেতারা। এ ঘটনায় ইয়াকুবসহ তিনজনের নামে সিরাজগঞ্জের শাহজাদপুর থানায় জিডি করেছেন যমুনা অয়েল কোম্পানির আরেক কর্মী মো. তোতা মিয়া। তোতা মিয়া শাহজাদপুরের বাঘাবাড়ি ডিপোতে কর্মরত আছেন।খোঁজ নিয়ে জানা গেছে, জিডিতে তোতা মিয়া ভয়ভীতি প্রদর্শন ও হুমকি দেওয়ার অভিযোগ আনেন যমুনা অয়েল কোম্পানির লেবার ইউনিয়নের (সিবিএ) সাধারণ সম্পাদক মো. ইয়াকুব আলী, যমুনা অয়েলের ঠিকাদারের শ্রমিক মো. আবদুল নুর ও মো. হাসান ফয়সালের বিরুদ্ধে। গত ১৯ জুলাই সিরাজগঞ্জের শাহজাদপুর থানায় করা জিডি নম্বর ৮৬৯। ইয়াকুব আলী যমুনা অয়েলের সদর দপ্তর চট্টগ্রামের আগ্রাবাদে কর্মরত আছেন। মো. আবদুল নুরও চট্টগ্রামে যমুনা অয়েলের ঠিকাদার–শ্রমিক হিসেবে কর্মরত। আর মো. ফয়সালের বাড়ি ডবলমুরিং থানাধীন দেওয়ানহাটে। তিনি যমুনা অয়েল কোম্পানিতে চাকরি না করলেও এখানকার সিবিএ নেতাদের সঙ্গে তাঁর সুসম্পর্ক রয়েছে বলে জানা গেছে।', 'FR', '113425a3a589faae8205b7ad625fc907a9d73a-5d45c2723f878.jpg', '113425225104a.doc', '576906127', 1, '2019-08-04 05:34:25', '2019-08-04 13:28:48'),
(70, 24, 'anik', 25, 'anik', 'anik', '193125195c2642f9b08b7823d911043e04fb60-5d4297e6a8888.jpg', '193125161615international.docx', '1623627121', 1, '2019-08-04 13:31:25', '2019-08-04 14:45:09'),
(71, 26, 'অধিকার খর্বের অভিযোগ মাহবুব তালুকদারের', 26, 'চিঠিতে মাহবুব তালুকদার লিখেছেন, ‘গত ২১ জুলাই আমি নির্বাচন কমিশনের ৫০তম সভায় উপস্থিত ছিলাম। ওই সভায় আমি নারায়ণগঞ্জের “কাঞ্চন” পৌরসভার শান্তিপ্রিয় জনগণের নামে বিভিন্ন পত্রিকায় প্রকাশিত বিজ্ঞাপনের প্রতি কমিশনের দৃষ্টি আকর্ষণ করি। তাতে এলাকার জনগণ সুষ্ঠু, নিরপেক্ষ, ভীতিমুক্ত ও সন্ত্রাসমুক্ত পরিবেশে নির্বাচন অনুষ্ঠানের বিষয়ে আশঙ্কা প্রকাশ করেছে। ওই নির্বাচনটি যাতে অবাধ, সুষ্ঠু, নিরপেক্ষ ও শান্তিপূর্ণ হয়, সে সম্পর্কে আমি কমিশন সভায় বক্তব্য রাখি।’ মাহবুব তালুকদার আরও লেখেন, ‘সভার কার্যবিবরণীর খসড়া আমার কাছে পেশ করার পর তাতে আমার বক্তব্য না থাকায় আমি নথিতে লিখি, “আমি রূপগঞ্জের কাঞ্চন পৌরসভার আসন্ন নির্বাচন সম্পর্কে বক্তব্য রেখেছিলাম। বিষয়টি কার্যবিবরণীভুক্ত করে পুনরায় পেশ করা যেতে পারে।” এই বলে নথিটি আমি সচিবের নিকট ফেরত পাঠাই। কিন্তু সচিব আমার নিকট পুনরায় নথি পেশ না করে প্রধান নির্বাচন কমিশনারের কাছ থেকে কার্যবিবরণীটি অনুমোদন করিয়ে নেন। আমার কাছে বিষয়টি আইনসিদ্ধ বলে মনে হয়নি। এতে আমার অধিকার খর্ব করা হয়েছে।’ \r\nঅধিকার খর্বের লিখিত অভিযোগে মাহবুব তালুকদার লেখেন, ‘নির্বাচন কমিশনার হিসেবে আমার বক্তব্য কার্যবিবরণীতে লিপিবদ্ধ না করার যদি কোনো সংগত কারণ থাকে, তা আমাকে অবহিত করার প্রয়োজন ছিল। ইতিপূর্বে কমিশন সভায় বক্তব্য পেশের জন্য আমাকে লিখিতভাবে অনুরোধ জানিয়েও পরে তা পেশ করতে দেওয়া হয়নি। নির্বাচন কমিশন সভায় আমার উপস্থাপিত বক্তব্য যদি কার্যবিবরণীতে অন্তর্ভুক্ত না করা হয়, তাহলে নির্বাচন কমিশন সভায় আমার উপস্থিতির কোনো আবশ্যকতা থাকে না। এই ঘটনায় নির্বাচন কমিশনে একটি খারাপ দৃষ্টান্ত স্থাপিত হয়েছে।’ অভিযোগের বিষয়ে জানতে চাইলে মাহবুব তালুকদার কোনো মন্তব্য করেননি। \r\nইসি সচিবালয়ের সচিব মো. আলমগীর বলেন, যা হয়েছে তা কমিশনের সিদ্ধান্তেই হয়েছে। সিইসি দেশের বাইরে থেকে ফেরার পর ইউনোটের বিষয়ে সিদ্ধান্ত নেওয়া হবে।', 'Anik', '224110anik.jpg', '224110105705blog.docx', '415270888', 1, '2019-08-04 16:41:10', '2019-08-04 17:26:16');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` int(10) UNSIGNED NOT NULL,
  `name` varchar(191) NOT NULL,
  `email` varchar(191) NOT NULL,
  `password` varchar(191) NOT NULL,
  `role` tinyint(1) DEFAULT NULL,
  `remember_token` varchar(100) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `name`, `email`, `password`, `role`, `remember_token`, `created_at`, `updated_at`) VALUES
(1, 'Fazley Rabbi', 'fazleyarabbi@yahoo.com.au', '$2y$10$3oQzDai.w2eFUKB7bp8HGO9DpSOUU.p8NckV8/qh4xq7ilBLnR75W', 0, NULL, '2018-05-08 16:16:37', '2018-05-08 16:16:37'),
(2, 'Bahauddin', 'bahauddin@gmail.com', '$2y$10$Aii7.u9otWNi/GTOyMXiI.AOs6vmaOQCjMQ8LFM8LEUQ/QVuNgY9y', 1, 'abrGEpTpuHH9Lxs2SaA0ysfaNCXCLgKRWhy8J5vhaisxVTLWLb0qUsPFwth0', '2018-05-08 19:01:38', '2018-05-08 19:01:38');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `about`
--
ALTER TABLE `about`
  ADD PRIMARY KEY (`about_id`);

--
-- Indexes for table `article`
--
ALTER TABLE `article`
  ADD PRIMARY KEY (`article_id`);

--
-- Indexes for table `category`
--
ALTER TABLE `category`
  ADD PRIMARY KEY (`category_id`);

--
-- Indexes for table `constitution`
--
ALTER TABLE `constitution`
  ADD PRIMARY KEY (`constuon_id`);

--
-- Indexes for table `currentnotice`
--
ALTER TABLE `currentnotice`
  ADD PRIMARY KEY (`curntnotc_id`);

--
-- Indexes for table `gallery`
--
ALTER TABLE `gallery`
  ADD PRIMARY KEY (`gallery_id`);

--
-- Indexes for table `member`
--
ALTER TABLE `member`
  ADD PRIMARY KEY (`member_id`);

--
-- Indexes for table `memberofyear`
--
ALTER TABLE `memberofyear`
  ADD PRIMARY KEY (`moy_id`);

--
-- Indexes for table `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `notice`
--
ALTER TABLE `notice`
  ADD PRIMARY KEY (`notice_id`);

--
-- Indexes for table `password_resets`
--
ALTER TABLE `password_resets`
  ADD KEY `password_resets_email_index` (`email`);

--
-- Indexes for table `registeruser`
--
ALTER TABLE `registeruser`
  ADD PRIMARY KEY (`user_id`);

--
-- Indexes for table `slider`
--
ALTER TABLE `slider`
  ADD PRIMARY KEY (`slider_id`);

--
-- Indexes for table `userjournal`
--
ALTER TABLE `userjournal`
  ADD PRIMARY KEY (`journal_id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `users_email_unique` (`email`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `about`
--
ALTER TABLE `about`
  MODIFY `about_id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;

--
-- AUTO_INCREMENT for table `article`
--
ALTER TABLE `article`
  MODIFY `article_id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=94;

--
-- AUTO_INCREMENT for table `category`
--
ALTER TABLE `category`
  MODIFY `category_id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=36;

--
-- AUTO_INCREMENT for table `constitution`
--
ALTER TABLE `constitution`
  MODIFY `constuon_id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `currentnotice`
--
ALTER TABLE `currentnotice`
  MODIFY `curntnotc_id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;

--
-- AUTO_INCREMENT for table `gallery`
--
ALTER TABLE `gallery`
  MODIFY `gallery_id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT for table `member`
--
ALTER TABLE `member`
  MODIFY `member_id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=23;

--
-- AUTO_INCREMENT for table `memberofyear`
--
ALTER TABLE `memberofyear`
  MODIFY `moy_id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=18;

--
-- AUTO_INCREMENT for table `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=42;

--
-- AUTO_INCREMENT for table `notice`
--
ALTER TABLE `notice`
  MODIFY `notice_id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT for table `registeruser`
--
ALTER TABLE `registeruser`
  MODIFY `user_id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=27;

--
-- AUTO_INCREMENT for table `slider`
--
ALTER TABLE `slider`
  MODIFY `slider_id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=53;

--
-- AUTO_INCREMENT for table `userjournal`
--
ALTER TABLE `userjournal`
  MODIFY `journal_id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=72;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
